<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <title>Ensino Intuitivo</title>


  <meta content="Jo&atilde;o Jos&eacute; de Sousa Telles" name="AUTHOR" />

  <meta content="text/html; charset=ISO-8859-1" http-equiv="Content-Type" />

  <style type="text/css">
body {max-width: 80%; margin-left:10%; margin-right:10%; text-align: justify;}
h1, h2, h3, h4, h5 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.fbox {border: solid black 1px; background-color: #FFFFCC; font-size: 75%; margin-left: 10%; margin-right: 10%;}
.smallcaps {font-variant: small-caps;}
.sbreak {
width: 20%;
margin-left:40%;}
.breaks {
width: 40%;
margin-left:30%;}
.quote {margin-left:10%;}
.quote1 {margin-left:40%;
text-align: center;}
.pagenum { position: absolute; right: 5%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>


<pre>

The Project Gutenberg EBook of Ensino intuitivo, by João José de Sousa Telles

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Ensino intuitivo
       livro destinado às mães e paes de familia e às professoras
              e professores de instrucção primária

Author: João José de Sousa Telles

Release Date: September 28, 2010 [EBook #33817]

Language: Portuguese

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK ENSINO INTUITIVO ***




Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)






</pre>


<div>
<div class="fbox"><b>Nota de editor:</b>
Devido &agrave;
quantidade de erros tipogr&aacute;ficos existentes neste texto,
foram tomadas v&aacute;rias decis&otilde;es quanto &agrave;
vers&atilde;o final. Em caso de d&uacute;vida, a grafia foi
mantida de acordo com o original. No final deste livro
encontrar&aacute; a lista de erros corrigidos.<br />

<br />

<div style="text-align: right; font-style: italic;">Rita
Farinha (Setembro 2010)
</div>

</div>

<br />

<br />

<br />

<br />

<br />

<div class="bbox"><br />

<h2>ENSINO INTUITIVO
</h2>

<br />

<div class="sbreak">
<hr /></div>

<h3><br />

LIVRO DESTINADO &Aacute;S M&Atilde;ES<br />

<br />

E<br />

<br />

PAES DE FAMILIA
</h3>

<br />

<h5>E &Aacute;S<br />

</h5>

<h4>
PROFESSORAS E PROFESSORES DE INSTRUC&Ccedil;&Atilde;O PRIMARIA<br />

<br />

POR
</h4>

<h3>
JO&Atilde;O JOS&Eacute; DE SOUSA TELLES
</h3>

<br />

<div style="text-align: center;">Socio honorario
da Sociedade das Sciencias Medicas de Lisboa, Socio honorario da
Sociedade Pharmaceutica Lusitana
<br />

</div>

<br />

<div style="text-align: center;">PROFESSOR DE PORTUGUEZ E
INTRODUC&Ccedil;&Atilde;O &Aacute;
HISTORIA
NATURAL
<br />

</div>

<br />

<br />

<h4>
LISBOA<br />

<br />

FERREIRA, LISBOA &amp; C.<sup>a</sup><br />

132&mdash;Rua Aurea&mdash;134<br />

<br />

1873
</h4>

</div>

<br />

<br />

<br />

<br />

<br />

<h1>ENSINO INTUITIVO</h1>

<br />

<br />

<br />

<h2>ENSINO INTUITIVO</h2>

<br />

<div class="sbreak">
<hr /></div>

<h3><br />

LIVRO DESTINADO &Aacute;S M&Atilde;ES<br />

<br />

E<br />

<br />

PAES DE FAMILIA
</h3>

<br />

<h5>E &Aacute;S<br />

</h5>

<h4>
PROFESSORAS E PROFESSORES DE INSTRUC&Ccedil;&Atilde;O PRIMARIA<br />

<br />

POR
</h4>

<h3>
JO&Atilde;O JOS&Eacute; DE SOUSA TELLES
</h3>

<br />

<div style="text-align: center;">Socio honorario
da Sociedade das Sciencias Medicas de Lisboa, Socio honorario da
Sociedade Pharmaceutica Lusitana
<br />

</div>

<br />

<div style="text-align: center;">PROFESSOR DE PORTUGUEZ E
INTRODUC&Ccedil;&Atilde;O &Aacute;
HISTORIA
NATURAL
<br />

</div>

<br />

<br />

<h4>
LISBOA<br />

<br />

FERREIRA, LISBOA &amp; C.<sup>a</sup><br />

132&mdash;Rua Aurea&mdash;134<br />

<br />

1873
</h4>

<br />

<br />

<br />

<br />

<div class="breaks">
<hr /></div>

<br />

<div style="text-align: center;">LISBOA
<br />

<br />

TYPOGRAPHIA UNIVERSAL DE THOMAZ QUINTINO ANTUNES
IMPRESSOR DA CASA REAL
<br />

<br />

110&mdash;Rua dos Calafates<br />

</div>

<br />

<div class="breaks">
<hr /></div>

<br />

<br />

<br />

<br />

<br />

<br />

<br />

<div style="text-align: center;"><a name="c1" id="c1"></a>Ill.<sup>mo</sup>
e Ex.<sup>mo</sup> Sr.
Conselheiro Jos&eacute; Silvestre Ribeiro
<br />

</div>

<br />

<br />

Ha annos, ouvindo os louvores, que &aacute; intelligencia e
probidade
de V. Ex.<sup>a</sup> tecia um dos mais peregrinos talentos
de Portugal, o grande poeta, hoje Visconde de Castilho,
senti irresistivel desejo de ler os escriptos de V. Ex.<sup>a</sup>
e de o
conhecer em pessoa. Dessedentei-me agradavelmente e com
muito proveito, nas numerosas paginas, que da penna de
V. Ex.<sup>a</sup> haviam saido, umas reunidas em volumes,
outras
espalhadas pelos periodicos, todas por&eacute;m rescendendo
suave e, digamos assim, castissimo perfume de natural bondade
e heroicas virtudes, qualidades que para mim valem
muito mais que toda a erudi&ccedil;&atilde;o, e que
real&ccedil;am sobremodo
a que v. ex.<sup>a</sup> possue vastissima,
colhida no incessante
estudo de quantos engenhos famosos tem opulentado as
sciencias, as artes e a litteratura.
<br />

<br />

J&aacute; eu, havia muito, conversava com V. Ex.<sup>a</sup>
em espirito
e me reputava seu discipulo amicissimo, quando tive a boa
fortuna de fallar a V. Ex.<sup>a</sup> e de ser por V. Ex.<sup>a</sup>
acolhido
com a benevolencia, que lhe conquista a sympathia de
quantos o tratam.
<br />

<br />

Data d'esse dia a nossa amizade, confiado na qual ouso
offerecer a V. Ex.<sup>a</sup> este livro modestissimo, que
se alguma
cousa vale &eacute; pela boa f&eacute; com que foi escripto.
<br />

<br />

&Eacute; sympathico o assumpto; creio que &eacute; mais um
brado
pedindo a t&atilde;o necessaria reforma do ensino infantil e
primario
na casa paterna e na escola, que t&atilde;o pouco tem
ainda de paternal. Ser&aacute; perdido, como os que o viajante
extraviado soltaria no deserto, implorando o favor dos homens?
Talvez.
<br />

<br />

Incessantemente ha clamado o nosso probo amigo o Sr.
Visconde de Castilho, e nem aquella potentissima intelligencia,
nem aquella phrase, que nos faz acreditar a fabula de
Orph&ecirc;o, nem a auctoridade d'aquella quasi
intui&ccedil;&atilde;o do bom
e do bello ha conseguido, que amanhe&ccedil;a para as criancinhas
o dia da sua regenera&ccedil;&atilde;o intellectual.
<br />

<br />

N&atilde;o serei eu mais feliz; mas dar-me-hei por bem pago
do trabalho, que puz em escrever estas paginas, se uma
s&oacute; m&atilde;e, que seja, ou um s&oacute; mestre,
aproveitar os conselhos,
que lhes dou, e se, quando mais n&atilde;o obtenha, uma
criancinha me dever algumas lagrimas de menos e algum
bom ensinamento a mais.
<br />

<br />

Associando o nome illustre e venerando de V. Ex.<sup>a</sup>
a esta
obrinha, imito o bom do Aim&eacute; Martin e posso dizer a V.<sup>a</sup>
Ex.<sup>a</sup>
o que elle disse ao mavioso Lamartine.
<br />

<br />

En vous offrant ce livre, je n'ai qu'un but, c'est de rattacher
mes paroles aux v&ocirc;tres, c'est d'&eacute;tayer leur
faiblesse
de votre force, ma raison de votre raison. Je veux qu'on
dise un jour: Ceux-ci ont connu les veritables biens, ils se
rencontr&egrave;rent dans la m&ecirc;me foi, ils
s'aim&egrave;rent devant le
m&ecirc;me Dieu.<br />

<br />

<br />

<div class="quote1">
De V. Ex.<sup>a</sup>
<br />

<br />

Admirador muito amigo
<br />

<br />

<span class="smallcaps">Jo&atilde;o Jos&eacute; de
Sousa
Telles</span>.
</div>

<br />

<br />

<div class="quote">Lisboa 7 de julho de 1873.</div>

<br />

<br />

<br />

<br />

<h2><a name="c2" id="c2"></a>ENSINO
INTUITIVO
</h2>

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

O livro, que hoje public&acirc;mos, &eacute; uma tentativa
modesta de acclima&ccedil;&atilde;o de uma id&eacute;a
excellente, que
l&aacute; por f&oacute;ra tem produzido optimos resultados.
<br />

<br />

Applaudem-na unanimes os mais insignes pedagogistas
inglezes, allem&atilde;es, americanos, francezes,
e belgas; e ainda que tantos homens competentissimos
em assumptos de ensino e educa&ccedil;&atilde;o nol-a
n&atilde;o apregoassem famosa, bastaria a simples
enuncia&ccedil;&atilde;o
d'ella, para que enthusiasticamente a adoptassemos.
<br />

<br />

Antes, por&eacute;m, de exp&ocirc;rmos minudenciosamente
a id&eacute;a nova, e nova lhe cham&acirc;mos attendendo ao
pouco que se tem vulgarisado em Portugal, de raz&atilde;o
nos parece conversarmos amigavelmente com
o leitor &aacute;cerca de alguns pontos da
educa&ccedil;&atilde;o e
instruc&ccedil;&atilde;o elementar.
<br />

<br />

&Eacute; a educa&ccedil;&atilde;o da puericia e da
juventude a mais
gloriosa e ao mesmo tempo a mais difficil
obriga&ccedil;&atilde;o,
que Deus impoz ao homem e &aacute; mulher.
<br />

<br />

&Aacute; luz da philosophia e da moral, a paternidade
<span class="pagenum">[10]</span>
e a maternidade consistem menos em gerar o infante,
do que em desenvolver-lhe e aperfei&ccedil;oar-lhe
incessantemente as faculdades da alma e do corpo,
at&eacute; que possa cumprir os seus deveres e arrostar
as contrariedades da vida na curta, mas trabalhosa
peregrina&ccedil;&atilde;o, que principia no ber&ccedil;o e
acaba no
tumulo.
<br />

<br />

Incumbe, pois, aos paes empregar todos os meios
ao seu alcance, para que os filhos, creaturinhas imbelles,
que a Providencia confiou a seus cuidados,
cheguem no mais curto espa&ccedil;o de tempo, e pelo
emprego de processos razoaveis, amenos, e repassados
de amor e ternura ao estado de perfei&ccedil;&atilde;o
physica, intellectual e moral, que constitue o homem,
tal qual deve ser, tal qual Deus quer que
elle seja, tal qual a sociedade bem organisada o
requer, para obreiro prestadio da civilisa&ccedil;&atilde;o.
<br />

<br />

Infelizmente, nem todos os paes conhecem os
seus deveres; e dos que os conhecem, muitissimos
ha, que os n&atilde;o cumprem, ou por modo mui imperfeito
se desempenham d'elles.
<br />

<br />

D'esta ignorancia e negligencia funestissimas provem
os maiores males, que affligem a humanidade,
males para os quaes a maior parte das vezes n&atilde;o
ha remedio.
<br />

<br />

Tratando de assumpto differente, disse um douto,
que muitas descobertas se poderiam fazer, se
opportunamente perguntassemos: <em>Por
que?</em> Appliquemos
o engenhoso e facil processo de Arago ao
exame das causas determinantes de alguns vicios
<span class="pagenum">[11]</span>
sociaes, e convencer-nos-hemos de qu&atilde;o exacta &eacute; a
nossa asser&ccedil;&atilde;o.
<br />

<br />

Estamos na via publica. De toda a parte se nos
apresentam crean&ccedil;as esfarrapadas, semi-nuas, esqualidas,
famintas, petulantes; revolvem-se umas
na lama e no p&oacute;; dormem outras, tiritando, &aacute;
chuva e ao vento; estas divagam estendendo a m&atilde;o
asquerosa e pedindo uma esmola aos que passam;
aquellas soltam dos labios rosados palavras, que
fazem enrubecer os que as ouvem.
<br />

<br />

Chamae-as, e perguntae-lhes quem alli as deixou,
fl&ocirc;res no esterquilinio, passarinhos implumes entre
abutres esfaimados, anjos manchando as azas
na sujidade das cal&ccedil;adas.
<br />

<br />

Responder-vos-h&atilde;o: Nossas m&atilde;es e nossos paes.
<br />

<br />

Ides vosso caminho, alegre, tranquillo, olhando
em redor, vendo prepassar trens sumptuosos, soberbos
cavallos, mulheres elegantes, homens felizes
e descuid&oacute;sos. Chega-vos aos ouvidos um echo,
um gemido, um choro infantil; olhaes...
<br />

<br />

Que v&ecirc;des?
<br />

<br />

Na soleira de um portal, vestida em uns andrajos,
quasi morta de fome e de frio uma criancinha,
cujas faces, em vez de serem orvalhadas pelas lagrimas
da materna alegria, e aquecidas pelos beijos
fervidos da que lhe deu a existencia, se humedecem
com as lagrimas da amargura infantil.
<br />

<br />

Levantae o pobresinho, apertae-o contra o peito,
osculae aquella carinha de jasmim e rosas, e perguntae-lhe:
<br />

<br />

<span class="pagenum">[12]</span>
Anjo meu, que barbaros te deixaram aqui abandonado?
<br />

<br />

E a innocencia vos responder&aacute;, n&atilde;o com palavras,
que as n&atilde;o sabe ainda articular, mas com ternissimos
solu&ccedil;os:
<br />

<br />

Abandonou-me meu pae e minha m&atilde;e.
<br />

<br />

Al&eacute;m vae caminho do cemiterio, a tumba, que
andou de porta em porta recolhendo os miseros,
cujas familias n&atilde;o poderam coalhar o bastante para
o modesto funeral dos seus parentes.
<br />

<br />

Fazei-a parar; mandae que a abram; olhae para
dentro.
<br />

<br />

Horror! exclamareis v&oacute;s ao ver por entre os
adultos exanimes, em sacrilego desarranjo, um
bando de crean&ccedil;as quasi esqueletos, rachiticas, chagadas,
meio apodrecidas, com signaes evidentes
de terem vindo ao mundo com o estigma da morte
profundamente gravado nas frontes innocentes.
<br />

<br />

Martyres obscuros, podereis v&oacute;s dizer-lhes, para
quem o mundo n&atilde;o teve nem uma cor&ocirc;a, nem uma
palma; estrellas cadentes, que brilhastes um momento
e desapparecestes n'um eterno occaso; quem
assim vos macerou os corpinhos, e vos deu a beber
o fel da morte ao alvorecer da vida?
<br />

<br />

E a mudez sombria d'aquellas florinhas envenenadas
na hastea, e emurchecidas antes de desabrocharem,
responder&aacute;:
<br />

<br />

Nossos paes e nossas m&atilde;es.
<br />

<br />

V&ecirc;des aquelle peralvilho, aquelle afeminado, todo
pomadas, todo essencias, gesto insolente, olhar altivo
<span class="pagenum">[13]</span>
e desdenhoso, que vae rindo e galhofando com
outros da sua ral&eacute;.
<br />

<br />

Parou, fazem-lhe roda, applaudem-n'o outros
taes. Que bocadinhos de oiro estar&aacute; elle a dizer?
<br />

<br />

Escutae-o.
<br />

<br />

M&oacute;fa da religi&atilde;o, que desconhece; insulta os
sacerdotes,
que acertam de passar junto d'elle; escandalisa
as donzellas; zomba dos anci&atilde;os; aos
pobres, em vez de os esmolar, despede-os insolente.
<br />

<br />

Indagae como t&atilde;o cedo se depravou aquelle mo&ccedil;o,
que deveria estar ainda sentado no banco da escola.
<br />

<br />

Dir-vos-h&atilde;o que &aacute; incuria paterna deve elle toda
a sua ruina.
<br />

<br />

Entrae no templo a presencear as augustas ceremonias,
que rememoram a angustiosa paix&atilde;o e
morte do grande amigo da humanidade.
<br />

<br />

Que observaes?
<br />

<br />

A turba irreverente, descomposta, sacrilega,
rindo, conversando, ostentando galas, trocando
gracejos, costas para os altares, olhares distrahidos,
attitudes grosseiras e vilans.
<br />

<br />

Quantas preces saem d'aquelles labios? Que pensamentos
povoam aquellas mentes? Que piedosos
affectos existem em tantos cora&ccedil;&otilde;es?
Escandalisa-vos
o desacato? Quereis saber porque na egreja
est&atilde;o, como n&atilde;o poderiam estar na casa da opera?
<br />

<br />

Chamae de banda um dos levianos e perguntae-lhe
o que lhe h&atilde;o dito seus paes da grandiosa tragedia
do Calvario; do incruento sacrificio, que a
<span class="pagenum">[14]</span>
representa, da respeitabilidade do altar, do valor
das preces humildes e sinceras?
<br />

<br />

Responder-vos-ha, sorrindo:
<br />

<br />

N&atilde;o vos comprehendo; meus paes nunca me fallaram
d'essas coisas.
<br />

<br />

Que vozearia &eacute; aquella? Porque tantos gritos, tamanho
borborinho?
<br />

<br />

Ergue-se um homem mal trajado, e arenga &aacute;
turba.
<br />

<br />

Poucas palavras tem dito, e j&aacute; uns o applaudem
phreneticos, j&aacute; outros o vituperam enfurecidos.
<br />

<br />

&Eacute; o povo soberano, que usa e abusa de seus direitos.
A onda encapellada das ruins paix&otilde;es sobe,
sobe, invade a improvisada tribuna e derruba o
Demosthenes improvisado.
<br />

<br />

Todos fallam, todos proclamam a id&eacute;a nova.
<br />

<br />

Ou&ccedil;amol-os.
<br />

<br />

Abaixo os padres, n&atilde;o precis&acirc;mos d'elles; abaixo
a religi&atilde;o, que para nada presta; acabemos com a
propriedade, os ricos s&oacute; querem beber-nos o sangue;
viva o communismo, grita um; viva o socialismo,
que &eacute; melhor, responde outro; nada, nada
d'isso, venha a republica.
<br />

<br />

Acabemos com os tributos e seremos felizes; e
o exercito para que serve? Elimine-se o exercito.
<br />

<br />

Pedi instruc&ccedil;&atilde;o, pedi ensino facil, bom,
universal,
escolas primarias a cada canto, bibliothecas populares,
livros optimos ao alcance de todos no pre&ccedil;o
e no estylo; pedi moralidade, diz com voz firme e
<span class="pagenum">[15]</span>
sonora um operario, fronte ampla, respeitaveis
cans, rosto sereno, m&atilde;o calejada pelo trabalho.
<br />

<br />

F&oacute;ra com o visionario brada a turba.
<br />

<br />

Que quer dizer instruc&ccedil;&atilde;o? Para que servem os
livros? Para que prestam as escolas? regouga
um miseravel, em cujo rosto se retrata a ignorancia
e occiosidade; e bradando &aacute; turba, ap&oacute;s si a leva
can&ccedil;ada, mas n&atilde;o saciada de disparatar.
<br />

<br />

Dirigi-vos ao operario honesto e prudente e informae-vos
de quem sejam aquelles doidos.
<br />

<br />

Uns infelizes, dir&aacute; elle, bons
cora&ccedil;&otilde;es, m&aacute;s cabe&ccedil;as.
Pobresinhos todos; por&eacute;m mais pobres de
instruc&ccedil;&atilde;o
que de dinheiro, porque todos tem aptid&atilde;o
para o trabalho, mas a todos faltou a educa&ccedil;&atilde;o.
N&atilde;o
tiveram paes, como eu felizmente tive, que os mandassem
ensinar. A m&oacute;r parte nem ler sabem, nem
fazer o seu nome. Se lhes fordes perguntar o que
seja republica, socialismo, communismo, salario,
religi&atilde;o, exercito, &aacute; boa f&eacute; vos
affirmo que n&atilde;o
poder&atilde;o responder coisa que geito tenha.
<br />

<br />

Mas deixemos estes homens, nem todos maus;
muitos bonissimos, desvairados pela febre ardente
de antigos e profundos padecimentos, que buscam
a verdade e o bem, como os alchimistas da idade
media, por meios absurdos e inconvenientes, mas
que tem a coragem de affrontar os perigos, de sacrificar
a propria vida, e de soffrer com a resigna&ccedil;&atilde;o
dos martyres dos primeiros seculos do christianismo
esses hediondos supplicios, a que ainda
<span class="pagenum">[16]</span>
hoje o mundo civilisado assiste com profunda magoa
e indigna&ccedil;&atilde;o.
<br />

<br />

Volvamos os olhos para aquell'outros.
<br />

<br />

D'onde vem?
<br />

<br />

Das enxovias.
<br />

<br />

Para onde v&atilde;o?
<br />

<br />

Para o degredo.
<br />

<br />

Homens, mulheres, crian&ccedil;as! Deixam a patria, os
amigos, as familias, os formosos campos, onde nasceram,
este c&eacute;o t&atilde;o puro, este sol t&atilde;o
esplendido,
este clima t&atilde;o amoravel, este aben&ccedil;oado e
feracissimo
torr&atilde;o, para irem em paizes inhospitos luctar
com a morte opprobriosa, ralados de saudades, roidos
de remorsos, despreziveis aos olhos de todos, e
condemnados pela voz implacavel da propria consciencia.
<br />

<br />

V&atilde;m alli assassinos, sacrilegos, perjuros, fratercidas,
patrecidas, ladr&otilde;es, incendiarios; todos os
crimes, todas as torpezas, todas as infamias, o lodo
asqueroso de todas as humanas miserias, as trevas
da ignorancia preversa, a lepra do grande corpo
social.
<br />

<br />

Ponde os olhos n'aquelle quadro, m&atilde;es e paes.
<br />

<br />

N&atilde;o interrogueis os que o crime despenhou; n&atilde;o
insulteis a desgra&ccedil;a; n&atilde;o amargureis mais
aquelles
cora&ccedil;&otilde;es devastados e corroidos pelo crime, onde
poder&aacute; haver ainda alguma fibra incorrupta e sensivel;
mas perguntae a v&oacute;s mesmos que
educa&ccedil;&atilde;o
receberam aquelles miseros de seus progenitores?
que sorrisos e carinhos lhes cercaram os ber&ccedil;os?
<span class="pagenum">[17]</span>
que palavras ouviram aquelles entes ao entrar na
vida? que exemplos tiveram para seguir? quaes as
escolas, a que os mandaram? que affectos semeiaram
n'aquelles cora&ccedil;&otilde;es? quantas vezes lhes apontaram
para o c&eacute;o e lhes fallaram de Deus? que
no&ccedil;&otilde;es
lhes deram da verdade, da justi&ccedil;a, da honra,
do dever? que meios empregaram para lapidarem
aquelles diamantes? que processo adoptaram para
desinvolver-lhes a intelligencia?
<br />

<br />

E se n&atilde;o acertardes com as respostas a estas e
a muitas outras perguntas, que o caso suscita,
ide-vos por essas cidades, e villas, e aldeias, e
povoados e indagae a historia de cada um d'aquelles
infelizes. Raro achareis que se prevertesse
o que dos paes houvesse recebido desvelada
educa&ccedil;&atilde;o.
<br />

<br />

Mas o que &eacute; educa&ccedil;&atilde;o desvelada?
<br />

<br />

Eis o ponto importantissimo, para o qual cham&acirc;mos
a atten&ccedil;&atilde;o de todos. N&atilde;o o
desenvolveremos
aqui. Assumpto &eacute; para um livro, e j&aacute; larga e
proficientemente
tratado por grandes mestres da sciencia
de educar.
<br />

<br />

Diremos apenas, que muitos paes e mestres ha,
por desgra&ccedil;a nossa e d'elles, que n&atilde;o
comprehendem
nem a extens&atilde;o, nem a intensidade da palavra
educar.
<br />

<br />

Para uns educar &eacute; crear, &eacute; nutrir o animal,
&eacute;
desenvolver-lhe o physico; e nem sempre conforme
os dictames da medicina e da hygiene.
<br />

<br />

Para outros educar &eacute; iniciar a crian&ccedil;a nas Para
outros educar &eacute; iniciar a crian&ccedil;a nas regras
<span class="pagenum">[18]</span>
mais elementares da leitura, da escripta, da contabilidade
e de uma arte ou officio.
<br />

<br />

N&atilde;o falta quem se vanglorie de ter educado bem,
excellentemente, seus filhos, por que lhes deu mestres
de linguas antigas e modernas, de geographia,
de historia, de philosophia e de muitas outras cousas
mais.
<br />

<br />

Tal se orgulha de ver o herdeiro de seu nome
sair laureado de uma escola ou academia e entrar
na sociedade precedido da fama de optimo estudante.
Tal outro se julga em paz com a sua consciencia
e se tem por excellente educador, porque
o mancebo, cujos primeiros estudos dirigiu, das columnas
de um jornal assombra o mundo com seus
artigos, ou deleita as turbas com versos, que reputa
mais correctos e melodiosos que os de Cam&otilde;es,
Garrett ou Castilho.
<br />

<br />

E consistir&aacute; em t&atilde;o pouco a sciencia difficilima
de educar?
<br />

<br />

N&atilde;o, mil vezes n&atilde;o.
<br />

<br />

Que vale ao homem, a quem Deus concedeu uma
certa por&ccedil;&atilde;o de intelligencia, susceptivel de
indefinido
desenvolvimento, crescer e medrar no physico,
permanecendo-lhe embryonaria a melhor das
faculdades? Que vale ao homem, que poderia elevar-se
pelo estudo, pela leitura, pela applica&ccedil;&atilde;o das
potencias da alma e vir a ser um poderoso auxiliar
do progresso da humanidade, qualquer que
fosse a sua posi&ccedil;&atilde;o social, saber apenas os
primeiros
rudimentos das artes de aprender, e tanto pela
<span class="pagenum">[19]</span>
superficie, que nem d'elles se possa servir, a n&atilde;o
ser nos mais simples usos da vida?
<br />

<br />

Quantos e quantos dos que cursaram as escolas
e as academias, e n'ellas se distinguiram, tiveram
mais trabalho em debellar os erros da educa&ccedil;&atilde;o
elementar do que em arcar com as difficuldades,
e segredos das sciencias superiores?
<br />

<br />

E quantos n&atilde;o vem dos institutos scientificos
imperfeitamente instruidos, n&atilde;o por culpa dos mestres,
nem d'elles mesmos, mas pela incuria e
ignorancia dos paes e dos primeiros educadores?
<br />

<br />

Todos os homens intelligentes, que tem consagrado
a vida ao magisterio superior, reconhecem e
confessariam, se quizessem, que a falta de cultivo
intellectual nas edades tenras difficulta extremamente
aos estudantes a comprehens&atilde;o das sciencias,
e os inhabilita para tirarem dos cursos mais
bem delineados as vantagens, que d'elles poderiam
obter.
<br />

<br />

D'ahi a meia sciencia, as ideas falsas, a confus&atilde;o
dos principios, a impossibilidade das grandes
concep&ccedil;&otilde;es, a timidez na
applica&ccedil;&atilde;o pratica, o desamor
do estudo, que fecunda o que nas aulas se
ouviu, e a propens&atilde;o para a pregui&ccedil;a, que se
contenta
com o pouco cabedal adquirido e n&atilde;o busca
grangear mais.
<br />

<br />

Se das escolas superiores passarmos &aacute;s secundarias,
encontraremos as mesmas causas produzindo
os mesmos effeitos; e dir-nos-h&atilde;o os professores
intelligentes e zelosos, que das m&atilde;os dos paes
<span class="pagenum"><a name="p20" id="p20">[20]</a></span>
e dos primarios educadores, receberam a m&oacute;r parte
dos alumnos com os olhos do espirito t&atilde;o cerrados
ainda, que de todo desconheciam as verdades
mais elementares e intuitivas, os phenomenos mais
simples e intelligiveis, as rela&ccedil;&otilde;es mais claras.
<br />

<br />

Na escola primaria, o professor instruido, que
comprehenda quanto tem de nobre e grandioso o
seu ministerio, em apparencia t&atilde;o humilde, na
realidade t&atilde;o augusto; que considere na crian&ccedil;a o
homem e no homem o futuro todo inteiro da humanidade;
que abranja com a vista o largo horisonte
das criaturinhas, que o rodeiam, e que deseje
dissipar as trevas d'aquelles entendimentos
com luz tenue e suave, como convem a edades infantis,
tem ainda a luctar com os defeitos da educa&ccedil;&atilde;o
domestica, que devendo ser a primeira, a
mais engenhosa, a mais insistente, e mais efficaz,
&eacute; muitas vezes nulla, muitas quasi nulla e quasi
sempre deficiente.
<br />

<br />

E se o que vamos dizendo se applica em cheio
&aacute; educa&ccedil;&atilde;o das faculdades
intellectuaes da puericia,
que s&atilde;o ainda assim, as que os paes de ordinario
mais appetecem ver desenvolvidas nos filhos,
outro tanto se p&oacute;de asseverar da
educa&ccedil;&atilde;o physica
e moral.
<br />

<br />

Conhecida a doen&ccedil;a, urge accudir-lhe com o remedio.
J&aacute; o bom do <a href="#e1">Genuense</a>,
mestre de nossos paes,
mestre de muitos de n&oacute;s outros, que hoje ensinamos
e que supp&ocirc;mos ter alguma valia, e t&atilde;o
injustamente
esquecido e mettido para o canto, <a href="#e2">relembrava
a regra de Ovidio</a>:
<br />

<br />

<span class="pagenum">[21]</span>
<em>Principiis obsta, sero medecina paratur, cum
mala per longas invalu&eacute;re moras.</em>
<br />

<br />

&laquo;Acode ao doente apenas a molestia d&ecirc; o primeiro
rebate; que de nada lhe prestar&aacute; o remedio,
tardio.&raquo;
<br />

<br />

E haver&aacute; remedios, que prestem para os males
de que enferma a educa&ccedil;&atilde;o elementar?
<br />

<br />

Ha, e muitos; o caso est&aacute; em applicar-lh'os a
tempo e judiciosamente.
<br />

<br />

N&atilde;o todos apontaremos aqui, porque n&atilde;o
&eacute; este
livrinho um tratado de pedagogia, mas t&atilde;o s&oacute;mente
um, que valer&aacute; por muitos.
<br />

<br />

&Eacute; remedio barato, condic&ccedil;&atilde;o esta que
n&atilde;o &eacute; para
desprezar; de facil manipula&ccedil;&atilde;o; composto de
simples,
que por toda a parte e a toda a hora se acham;
e por cima de tudo isto, t&atilde;o agradavel, que em vez
de lhe fazerem caretas, os que o devem tomar, o
appetecem e pedem sequiosos e nunca fartos de
saboreal-o.
<br />

<br />

&Eacute; este remedio o <em>Ensino
intuitivo</em>.
<br />

<br />

Para applical-o, diga-se j&aacute; e bem alta e claramente,
nem todos servem. Em m&atilde;os de ignorantes
converte-se em veneno, e em vez de beneficios,
s&oacute; produz males.
<br />

<br />

&Eacute; indispensavel, pois, que paes e mestres, que
hajam de o empregar, possuam profundo e variado
cabedal de conhecimentos.
<br />

<br />

Antes, por&eacute;m, de entrarmos a dizer o que este
ensino seja, convem que nos lembremos das
condic&ccedil;&otilde;es
organicas, physiologicas e intellectuaes das
crian&ccedil;as.
<br />

<br />

<span class="pagenum">[22]</span>
&Eacute; o infante um organismo em via de
forma&ccedil;&atilde;o,
incompleto, fransino, em que a vida animal consiste
quasi exclusivamente no movimento tumultuoso,
na expans&atilde;o incessante, na assimila&ccedil;&atilde;o
continua.
<br />

<br />

Abriu os olhos ha pouco, e ainda n&atilde;o teve tempo
de ver bem o grandioso espectaculo da natureza,
cujos protentos o deslumbram; descerraram-se-lhe
hontem os ouvidos, e por isso lhe echoam l&aacute; dentro,
ainda confusas, as harmonias, os ruidos, as palavras,
que mal percebe; aspira sofrego os aromas,
que rescendem as flores, mas n&atilde;o os distingue;
sabor&ecirc;a o nectar, mas querer&aacute; tambem provar o
f&eacute;l e degustar o absintho; apalpa enlevado a pelle
assetinada e suavissima das faces maternas, mas
queimar-se-ha incauto na chama da v&eacute;la, que admira,
sem a comprehender.
<br />

<br />

No intimo, na cabe&ccedil;a, cujos &oacute;ssos ainda se
n&atilde;o
consolidaram completamente, no cora&ccedil;&atilde;o, que
palpita
violento, jorrando sangue para todo o corpo,
come&ccedil;am de germinar as id&eacute;as e os affectos, cuja
elabora&ccedil;&atilde;o de hora para hora, de dia para dia, de
mez para mez se complica, e transmitte com incrivel
velocidade.
<br />

<br />

S&atilde;o dois mundos luctando atravez do fragil envolucro,
que cham&acirc;mos corpo; o mundo externo,
cujos variadissimos factos contempla attonito sem
suspeitar que os determinam infinitas leis, que os
encadeam reciprocamente innumeras rela&ccedil;&otilde;es, e
que sobre elle actuam incessantemente: o mundo
interior, o mundo dos sentimentos, das ideas, dos
<span class="pagenum">[23]</span>
affectos, cuja admiravel genese come&ccedil;a, e que ha
de irromper atravez dos sentidos, e reagir violento
sobre os modificadores de f&oacute;ra.
<br />

<br />

A crean&ccedil;a porque &eacute; um ente material, que tende
a completar-se, carece de muita alimenta&ccedil;&atilde;o, de
muito sol, de muito e bom ar, de muito movimento,
de liberdade, e de sensa&ccedil;&otilde;es variadas, mas
suaves, que a deleitem, e que attraiam a sua
atten&ccedil;&atilde;o.
<br />

<br />

Se todas ou algumas d'estas condic&ccedil;&otilde;es lhe
faltarem
vel-a-heis extinguir-se subito, como a luz
de uma v&eacute;la &aacute; mingua de oxigenio; ou estiolar-se
e pender para o tumulo, onde n&atilde;o tardar&aacute; a
sumir-se,
como a planta, que germinou em solo arido
e assombrado.
<br />

<br />

Como creatura intelligente e moral, necessita que
lhe dirijam e robuste&ccedil;am as faculdades, &aacute;
propor&ccedil;&atilde;o
que se forem desenvolvendo, ministrando-lhes
objectos apropriados &aacute;s for&ccedil;as das mesmas
faculdades,
e em quantidade tal, que nem as cancem,
nem as desgostem.
<br />

<br />

No desprezo d'estes principios est&aacute;, a nosso ver,
o primeiro e mais funesto erro do actual systema
da educa&ccedil;&atilde;o infantil.
<br />

<br />

Na maxima parte das escolas da puericia entram
quotidianamente as criancinhas faltas do indispensavel
alimento, e alli se conservam largas horas em
casas estreitas sombrias e mal ventiladas, respirando
ar infecto, inhibidas de fazer os movimentos,
que a sua edade imperiosamente reclama, sem
<span class="pagenum">[24]</span>
horisontes extensos e ridentes, que as alegrem,
sem nada que as encante e lhes deleite os sentidos.
<br />

<br />

O mestre, sen&atilde;o carrancudo e severo, &eacute; quasi
sempre sufficientemente serio e concentrado, para
n&atilde;o lhes incutir a confian&ccedil;a e am&ocirc;r,
que s&atilde;o os
mais suaves e ao mesmo tempo os mais fortes
la&ccedil;os, que prendem o discipulo ao perceptor.
<br />

<br />

Come&ccedil;a a li&ccedil;&atilde;o. N&atilde;o ha
canticos, nem musicas,
nem exercicios gymnasticos, nem historiasinhas,
que alegrem aquelles cora&ccedil;&otilde;es e instruam aquellas
mentes nas coisas, que com maior facilidade
poderiam comprehender.
<br />

<br />

Para os mais pequeninos, para aquelles que mais
se lembram ainda dos beijos maternaes e das do&ccedil;uras
da casa paterna, o triste e monotono a, b, c,
as aridas columnas do syllabario, e a empyrica taboada.
Para os mais crescidinhos, a grammatica,
a historia patria, a chorographia, a doutrina christ&atilde;.
<br />

<br />

Que percebem os pobres infantes de tudo aquillo,
que involuntariamente decoram, e machinalmente
repetem?
<br />

<br />

Nada, ou quasi nada.
<br />

<br />

Tomae d'entre os alumnos de uma escola o mais
adiantado, o mais estudioso, o que mais talento
revele, e interrogae-o. Ouvil-o-heis repetir o compendio,
m&aacute;o ou bom, com certa facilidade e elegancia;
mas se lhe perguntardes o sentido de uma
palavra, a raz&atilde;o de um facto, vel-o-heis c&oacute;rar e
emudecer, porque a elle, o estudante eximio, deixaram
<span class="pagenum">[25]</span>
sempre em pous&iacute;o as mais nobres faculdades
da alma, excitando-lhe apenas, e ainda assim
por um processo defeituoso, a faculdade auxiliar,
a memoria.
<br />

<br />

Olhar com seriedade para a educa&ccedil;&atilde;o e
instruc&ccedil;&atilde;o
da infancia, e reformal-a completamente, adequando-a
&aacute;s edades dos estudantinhos, e tornando-lh'a
facilima, deleitavel, e todo o ponto util, &eacute;
n&atilde;o s&oacute; necessidade urgente, sen&atilde;o
dever impreterivel.
<br />

<br />

O primeiro passo para esta grande reforma&ccedil;&atilde;o,
que o bom senso, a sciencia, a caridade, e o interesse
de todos n&oacute;s est&atilde;o ha muito a pedir a
grandes brados, dar-se-ha quando os governos,
os municipios, as associa&ccedil;&otilde;es e os particulares
se
resolverem a edificar casas para escolas infant&iacute;s,
e primarias, espa&ccedil;osas, alegres, agasalhadas, com
o seu jardim, meio descoberto, meio assombrado
com arvoredo, tendo no centro um pequeno lago
ou tanque e aos lados alguns apparelhos e jogos
gymnasticos; quando a frequencia da escola infantil,
preparo para a primaria, f&ocirc;r obrigatoria; quando
o ensino da infancia f&ocirc;r esclusivamente confiado a
mulheres intelligentes, instruidas, honestas e amoraveis,
que do cora&ccedil;&atilde;o se consagrem ao ministerio
sacratissimo de educadoras, e que a todos os discipulos,
amem e acarinhem, como se fossem todos
elles seus filhos queridos; e quando finalmente o
<em>Ensino intuitivo</em> se tornar
obrigatorio e exclusivo
nas escolas infant&iacute;s; e obrigatorio, como auxiliar
<span class="pagenum">[26]</span>
de qualquer outro, nas escolas primarias e secundarias.
<br />

<br />

Muitos annos h&atilde;o de decorrer, infelizmente, primeiro
que se realizem estes nossos alvitres. Levantar-se-h&atilde;o
contra elles os ramerraneiros, os
enthusiastas do passado, os indifferentes, os que
n&atilde;o cr&ecirc;em no aperfei&ccedil;oamento humano
come&ccedil;ado
a operar na escola infantil, os que s&oacute; v&ecirc;em a
prosperidade
publica, no exercito, nas estradas, nos
caminhos de ferro, nos telegraphos electricos, nas
escolas superiores, nas academias, e nos museos,
como se tudo isto n&atilde;o estivesse a pedir, para ser
verdadeiramente util, muita e s&oacute;lida
instruc&ccedil;&atilde;o no
povo, muita moralidade, e muito amor ao trabalho,
e como se estas indispensaveis qualidades as podesse
ter uma na&ccedil;&atilde;o, onde n&atilde;o ha escolas
infant&iacute;s,
onde as escolas primarias s&atilde;o pouquissimas e defeituosas,
onde os methodos de ensino s&atilde;o ruins,
e onde os professores, muitos d'elles dignissimos
e habeis, s&atilde;o t&atilde;o vergonhosamente retribuidos,
que
para pobrissimamente viverem, t&ecirc;m de se occupar
em misteres totalmente alheios do ensino e
educa&ccedil;&atilde;o.
<br />

<br />

Muitos annos, repetimos, h&atilde;o de decorrer primeiro
que os exemplos da America, generosissima
com a instruc&ccedil;&atilde;o primaria, sejam imitados na
extrema
Europa.
<br />

<br />

N&atilde;o o quer o <em>deficit</em>,
exclamar&atilde;o os financeiros,
e applaudil-os-h&atilde;o todos os que mais ou menos
manuseam o or&ccedil;amento do estado.
<br />

<br />

<span class="pagenum">[27]</span>
Se a indole d'este escripto o permittisse, facil
nos seria impugnar esta nefasta e incessante
invoca&ccedil;&atilde;o
da pobreza publica, e mostrar que em Portugal
o que falta, e muito, &eacute; verdadeiro patriotismo,
&eacute; sincera vontade de progredir, &eacute; a iniciativa
individual nos arrojados commettimentos, caracteristicos
dos povos, que comprehendem os seus deveres
de membros da grande familia social e que
os n&atilde;o posp&otilde;e aos seus interesses particulares.
<br />

<br />

Colh&acirc;mos, por&eacute;m, as v&eacute;las &aacute;s
considera&ccedil;&otilde;es, que
todos estes assumptos nos suggeriram, e entremos
j&aacute; a dizer o que seja o <em>Ensino
intuitivo</em>, e as vantagens
que d'elle resultam.
<br />

<br />

Todos os que lidam com crian&ccedil;as ter&atilde;o percebido
que nas primeiras idades &eacute; o homem dominado
incessante e invencivelmente pela curiosidade,
ou desejo de saber; que para saciar esta
inclina&ccedil;&atilde;o
empregam os infantes n&atilde;o s&oacute; os olhos, mas os
outros sentidos; que ao verem um objecto, m&oacute;rmente
se lhes agrada, ficam diante d'elle como que
absortos, com os olhos mui abertos, &aacute;s vezes quasi
sem pestanejar; que se lh'o consentem, tomam nas
m&atilde;osinhas o que primeiro estiveram vendo, e o
apalpam, a principio com timidez, depois com afoiteza;
que o levam ao nariz, e &aacute; bocca, e que por
fim come&ccedil;am de separar as partes de que se
comp&otilde;e,
se n&atilde;o &eacute; inteiri&ccedil;o.
<br />

<br />

Apoz tal exame, e &aacute;s vezes simultaneamente,
chovem as perguntas:
<br />

<br />

O que &eacute; isto?
<br />

<br />

<span class="pagenum">[28]</span>
Quem fez?
<br />

<br />

De que &eacute;?
<br />

<br />

Para que serve?
<br />

<br />

Quem trouxe?
<br />

<br />

Ter&atilde;o tambem observado os educadores, que n'estes
exercicios instinctivos, as criancinhas, em geral,
n&atilde;o comparam, nem por consequencia raciocinam.
Fazem como as abelhas, que andam de planta em
planta, de fl&ocirc;r em fl&ocirc;r, colligindo os materiaes
com
que mais tarde h&atilde;o de fabricar o seu mel. Com a
differen&ccedil;a
que as abelhas nasceram aptas para aquella
industria e nunca em vez de mel nos d&atilde;o outro produto;
e as criancinhas, artistas nov&eacute;is, mas livres
e dotadas de intelligencia perfectivel, podem pela
maneira imperfeita porque as suas faculdades intellectuaes
e moraes se come&ccedil;arem a desenvolver,
e continuarem a exercer-se, viciar de tal arte o espirito,
que de futuro ou nada possam conhecer
bem, ou s&oacute; com extrema difficuldade e grande dispendio
de tempo.
<br />

<br />

Em aproveitar as naturaes tendencias da infancia
e juventude, em amenisar-lhe o come&ccedil;o da extensa
e espinhosa senda, que tem de percorrer na
vida, em desenvolver-lhes e aperfei&ccedil;oar-lhes gradual
e insensivelmente as faculdades; em enriquecer-lhes
de copiosos e variadissimos conhecimentos o espirito;
em formar-lhes o cora&ccedil;&atilde;o, desenvolvendo n'elle
astuciosamente o gosto do bom, do bello e do verdadeiro;
em habilital-as o mais cedo possivel, sem
a minima violencia, para a vida pratica, deixando
<span class="pagenum">[29]</span>
para tempo opportuno theorias e systemas, para
comprehender os quaes &eacute; mister intelligencia robusta,
&eacute; em que consiste o <em>Ensino
intuitivo</em>.
<br />

<br />

&Eacute; este ensino primeiro que tudo dos sentidos
externos, os quaes &aacute; maneira que se v&atilde;o exercendo
sobre os objectos, para lan&ccedil;arem no espirito os germes
de quantas sciencias e artes ha, se aperfei&ccedil;oam
insensivelmente, adquirindo cada dia mais
vigor e aptid&atilde;o.
<br />

<br />

&Eacute; pois indispensavel que os educadores procurem
especialmente que as criancinhas empreguem
os sentidos, ora simultanea, ora successivamente,
nas cousas que tenham de estudar, que as vejam
de perto, que as tomem nas m&atilde;os, que as cheirem,
que as provem, quando n&atilde;o houver inconveniente,
que as dividam e recomponham, sem que
se lembrem de que est&atilde;o a estudar.
<br />

<br />

Tudo servir&aacute; para estes exercicios intuitivos, se
o educador tiver instruc&ccedil;&atilde;o variada e profunda.
Tudo servir&aacute;, por que, como disse Jacotot:
<em>Tudo
est&aacute; em tudo</em>.
<br />

<br />

Um gr&atilde;o de areia, um alfinete, uma agulha,
um bot&atilde;o, um palito, uma moeda de prata ou
cobre, a folha de uma arvore, um bago de uva,
ser&atilde;o compendios t&atilde;o importantes como um cavallo,
uma ave, um peixe, um relogio, uma caixa
de musica, ou uma machina de cozer.
<br />

<br />

Milhares de cousas baratissimas se poder&atilde;o apresentar
aos estudantinhos para larguissimamente os
instruir; muitissimas haver&aacute; em todas as casas,
<span class="pagenum">[30]</span>
taes como cadeiras, mezas, pennas, papeis de differentes
qualidades, fl&ocirc;res, fructos, relogios, thesouras,
campainhas, etc. De um sem numero de
objectos se poder&atilde;o obter modelos em ponto pequeno
ou de madeira ou de papel&atilde;o, ou de qualquer
outra substancia apropriada. Na falta absoluta
de exemplares naturaes, que s&atilde;o os melhores,
ou de copias em vulto, que servem perfeitamente,
sendo bem feitas, empregar-se-h&atilde;o com
muita vantagem estampas coloridas ou em negro.
O que deve ser banido das escolas infant&iacute;s &eacute; o
syllabario, a taboada, o cathecismo, a grammatica,
o compendio de chorographia e o de civilidade.
Da exposi&ccedil;&atilde;o, exame e
compara&ccedil;&atilde;o das coisas ou
das estampas, segundo o processo que j&aacute; vamos
indicar, &eacute; que as crian&ccedil;as h&atilde;o de ir
colhendo as
id&eacute;as exactas e claras, que depois saber&atilde;o
associar
&aacute;s mil maravilhas, formando espontaneamente optimos
juizos e raciocinios.
<br />

<br />

Tratando das viagens de Homero e do estudo
pratico das pessoas e cousas, que habilitou o immortal
filho de Climene a comp&ocirc;r os protentos litterarios
denominados <em>Iliada</em> e
<em>Odyss&eacute;a</em>, diz
Bitaub&eacute;
o seguinte, que &eacute; a express&atilde;o da verdade:
&laquo;Os livros
s&atilde;o uteis, mas favorecem certa indolencia, que
obsta a que o leitor observe por si mesmo; lendo,
vemos a maior parte das cousas pelos olhos dos outros,
e represent&acirc;mos ao nosso espirito imagens de
outras imagens; se observassemos directamente os
objectos graval-os-hiamos mais profunda e claramente
<span class="pagenum"><a name="p31" id="p31">[31]</a></span>
no espirito. Qual &eacute; o resultado da falta de
observa&ccedil;&atilde;o directa? &Eacute; perdermos a
perspicacia e
sagacidade indispensaveis para observar com
perfei&ccedil;&atilde;o
&aacute; for&ccedil;a de n&atilde;o as exercitarmos e de
n&atilde;o contemplarmos
a natureza, excellente mestra, que j&aacute;mais
se deve despresar. Adquirem-se &eacute; verdade,
mais id&eacute;as, mas imperfeitas e superficiaes, de que
resultam quadros frios e incompletos.&raquo;
<br />

<br />

Todos os pedagogistas, que se teem occupado
d'este systema de ensino, encarecem o proveito
que se tira da substitui&ccedil;&atilde;o dos livros de texto,
que
os meninos decoram sem os entender, pelas estampas,
que muito os deleitam e que examinam attentos,
colhendo das palavras do educador, a proposito
de cada uma, infinitos conhecimentos, que
j&aacute;mais esquecer&atilde;o.
<br />

<br />

&Eacute; mister, por&eacute;m, que as estampas sejam mui
perfeitas, para que n&atilde;o viciem nas crian&ccedil;as o
gosto
do bello e da verdade, e que sejam graduaes, como
tudo deve ser na educa&ccedil;&atilde;o. A regra fundamental
do ensino intuitivo, a qual nunca deve esquecer &eacute;:
<em>Caminhar do conhecido para o desconhecido, do
facil para o difficil, do commum e trivial para o
menos commum ou mais raro</em>.
<br />

<br />

Para realisar este preceito maximo, cujo despreso
annularia o systema, convir&aacute; que os educadores
n&atilde;o entretenham seus discipulos com objectos
tomados ao acaso, mas que sigam um processo
gradual, lento e invariavel, nunca lhes chamando
a atten&ccedil;&atilde;o para cousas, <a href="#e3">cujos
componentes</a>
<span class="pagenum">[32]</span>
elles ainda n&atilde;o conhe&ccedil;am, nem lhes fazendo
perguntas
para responder &aacute;s quaes n&atilde;o estejam habilitados.
D&ecirc;mos alguns exemplos. Se praticarmos
com mocinhos a respeito de uma caixa de
pinho, que estejam vendo, poderemos convenientemente
perguntar-lhes o feitio que tem, as partes
de que se comp&otilde;e, para que serve a tampa,
para que est&atilde;o ali as argolas e a fechadura; poderemos
interrogal-os &aacute;cerca dos usos da caixa, fallar-lhes
do perigo de entalar os dedos quando a
fecharmos, ou de nos ferimos se a tampa cair sobre
as nossas m&atilde;os ou cabe&ccedil;a; poderemos ainda indagar
se sabem o nome que se d&aacute; aos artistas, que
trabalham em madeira; mas n&atilde;o lhe fallaremos do
pinho, sem que elles tenham visto um pinheiro natural
ou pintado, e a respeito d'esta arvore tenham
adquirido os convenientes conhecimentos.
<br />

<br />

Se conversarmos &aacute;cerca de uma moeda de prata,
bom ser&aacute; perguntar-lhes como se chama aquelle
dinheiro, de que &eacute; feito, que feitio tem, por que
n&atilde;o &eacute; quadrado, nem triangular (aqui
far&aacute; o professor
com o giz no quadro preto a figura do triangulo
e do quadrado), o que tem n'uma e outra
face, que representa a effigie e as armas, para que
serve o dinheiro, etc., etc.; mas abster-nos-hemos
de lhes dizer que a prata da moeda &eacute; uma liga de
prata e cobre, se por acaso ainda n&atilde;o souberem o
que &eacute; uma liga metallica, nem conhecerem o cobre.
<br />

<br />

Conv&eacute;m estar prevenido para um caso, que muitas
vezes se deve realisar na pratica d'este ensino.
<span class="pagenum">[33]</span>
A natural prespicacia de alguns meninos e os conhecimentos
adquiridos na convivencia de seus
paes e amigos ou na leitura, se forem j&aacute; ledores,
habilital-os-h&atilde;o a fazerem perguntas, a que o educador
n&atilde;o poder&aacute; ou n&atilde;o saber&aacute;
responder. Quando
isto aconte&ccedil;a, nem se enfade ou envergonhe o educador,
nem illuda a curiosidade infantil, que de
tanto serve n'este systema. Se a pergunta versar
sobre assumpto, que o mestre ignore completamente
ou conhe&ccedil;a pouco, isso mesmo declare ao estudante
com toda a franqueza; se f&ocirc;r attinente a cousas, para
conhecer as quaes o mocinho n&atilde;o esteja preparado,
ou que toquem em pontos, que a decencia n&atilde;o
permitta explanar, diga-lhe sem desabrimento, que
n&atilde;o &eacute; tempo ainda de saber o que pergunta.
<br />

<br />

E para que nem o credito scientifico do educador
soffra detrimento, nem os meninos se desgostem
e abstenham de perguntar, bom ser&aacute; que o
educador a miudo lhes mostre em phrase accommodada
&aacute;s suas intelligencias, e por meio de exemplos,
qu&atilde;o numerosos s&atilde;o os conhecimentos humanos,
que &eacute; impossivel que todos saibam tudo,
e que, para adquirir sciencia de bons quilates, &eacute;
indispensavel ir a pouco e pouco, e n&atilde;o investigar
certas cousas, antes de ter adquirido no&ccedil;&otilde;es
exactas
de outras.
<br />

<br />

Para que o ensino intuitivo produsa todos os
bons resultados que d'elle se podem esperar, n&atilde;o
basta progredir do conhecido para o desconhecido,
do simples para o composto; &eacute; indispensavel que
<span class="pagenum">[34]</span>
os alumnos n&atilde;o conhe&ccedil;am o plano adoptado pelo
professor, e que n&atilde;o percebam que o que elle lhes
vae ensinando tende a um determinado fim e se
ajusta para os iniciar nas sciencias, cujas leis e
applica&ccedil;&otilde;es
mais importantes s&oacute; mais tarde ter&atilde;o de
estudar. Para a realisa&ccedil;&atilde;o d'este importante
segredo
do ensino intuitivo, iremos n&oacute;s offerecendo aos educadores
em publica&ccedil;&otilde;es successivas, se esta nossa
tentativa merecer o favor publico, as li&ccedil;&otilde;es
graduaes,
que dever&atilde;o constituir um curso completo.
<br />

<br />

Recommendam os mestres d'esta especialidade,
no intuito de n&atilde;o enfadar os estudantes e de os conservar
attentos, que cada li&ccedil;&atilde;o n&atilde;o exceda
quinze
ou vinte minutos. Diremos, por&eacute;m, que a pratica
nos tem mostrado poder &aacute;s vezes a
li&ccedil;&atilde;o prolongar-se
at&eacute; duas horas e mais, sem que os estudantes
se enfastiem nem deixem de attender ao
que se lhes mostra e explica. Consegue-se este resultado
amenisando a pratica com historietas, de
que os meninos muito gostam, com exemplos, que
elles bem comprehendam, com a cita&ccedil;&atilde;o de
proverbios,
anexins, e anecdotas consoantes ao assumpto
de que se trata, e mais que tudo com
o dialogo mui cortado entre elles e o professor.
<br />

<br />

Haja sempre n'estas li&ccedil;&otilde;es a maxima variedade
apparente, tanto no objecto do estudo como na
f&oacute;rma, no dizer, nas conclus&otilde;es e at&eacute;
na colloca&ccedil;&atilde;o
dos objectos e dos estudantes. A monotonia, a ordem,
al&eacute;m de certos limites, entristece a escola e
can&ccedil;a os escolares. A par do ensino das cousas
andar&aacute;
<span class="pagenum">[35]</span>
sempre o ensino da moral, da hygiene, da
economia domestica, da religi&atilde;o, da
organisa&ccedil;&atilde;o
social, da historia, da geographia, das bellas artes,
de tudo; com preferencia do mais util; mas
sem estudos de c&oacute;r, sem declama&ccedil;&otilde;es,
nem theorias
transcendentes, nem listas de nomes de pessoas,
nem datas escusadas; tudo ao de leve, saboroso,
convidativo, e nem assim em grandes dozes,
nem todos os dias.
<br />

<br />

Permitta-se-nos que ponhamos aqui dois exemplos
de como se dever&aacute; proceder n'estes pontos,
e n&atilde;o os tenham na conta de ridiculos, que nada
&eacute; ridiculo, quando se trata de espedregar a estrada,
que ha de precorrer a puericia.
<br />

<br />

Estamos na escola, estudando um objecto qualquer.
Ouve-se ganir um c&atilde;o na rua. Logo o professor
interrompe o estudo, e pergunta a um dos
escolares, se algum vir distraido, a esse se dirigir&aacute;:
<br />

<br />

P.&mdash;Que &eacute; aquillo, alli, na rua?
<br />

<br />

E.&mdash;&Eacute; um c&atilde;o a ganir,
responder&aacute; o
estudante;
e o dialogo proseguir&aacute;, pouco mais ou menos, do
seguinte modo:
<br />

<br />

P.&mdash;O c&atilde;o est&aacute; ganindo ou ladrando?
<br />

<br />

E.&mdash;Est&aacute; a ganir.
<br />

<br />

P.&mdash;Quantas qualidades de sons ou vozes produzem
os c&atilde;es com a bocca?
<br />

<br />

E.&mdash;N&atilde;o percebo a pergunta.
<br />

<br />

P.&mdash;Eu me explico. Os c&atilde;es n&atilde;o
est&atilde;o
sempre
calados...
<br />

<br />

<span class="pagenum">[36]</span>
E.&mdash;J&aacute; percebo o que o senhor professor pergunta.
Os c&atilde;es <em>ladram</em>.
<br />

<br />

P.&mdash;E quando est&atilde;o tristes, ou quando ouvem
certos sons, que lhes n&atilde;o agradam, ladram?
<br />

<br />

E.&mdash;N&atilde;o, senhor, <em>uivam</em>.
<br />

<br />

P.&mdash;E quando est&atilde;o a roer um &ocirc;sso, e
outro
c&atilde;o ou qualquer pessoa lh'o quer tirar, o que fazem?
<br />

<br />

E.&mdash;<em>Rosnam</em>.
<br />

<br />

P.&mdash;E se lhes batem, ou os apedrejam?
<br />

<br />

E.&mdash;P&otilde;em-se a <em>ganir</em>.
<br />

<br />

P.&mdash;Mui bem; os c&atilde;es, pois, podem
<em>ladrar</em>, ou
<em>latir</em>,
<em>rosnar</em>,
<em>uivar</em>, e
<em>ganir</em>.
<br />

<br />

Aqui, se os meninos tiverem j&aacute; conhecimentos
de grammatica, dir&aacute; o professor como de si para
comsigo, mas em voz alta: aqui temos cinco verbos,
e repetir&aacute;, contando pelos dedos ou batendo
com o lapis na mesa: o verbo <em>ladrar</em>,
o verbo <em>latir</em>,
o verbo <em>rosnar</em>, o verbo
<em>uivar</em> e o verbo
<em>ganir</em>.
<br />

<br />

E continuar&aacute;, como quem se est&aacute; recordando do
que aprendeu: palavras que representam ac&ccedil;&otilde;es
praticadas ou feitas pelo c&atilde;o.
<br />

<br />

E logo, como quem se desviou do caminho direito
e a elle volve, dir&aacute; ao alumno:
<br />

<br />

P.&mdash;Tenho ouvido dizer a algumas pessoas, que
o <em>uivo</em> dos c&atilde;es
&eacute; de mau agouro, isto &eacute;, que um
c&atilde;o a uivar annuncia desgra&ccedil;a. Ser&aacute;
verdade?
<br />

<br />

E.&mdash;A minha av&oacute; diz que sim, que &eacute;
signal de
estar alguem para morrer.
<br />

<br />

P.&mdash;Essa resposta esperava eu.
<br />

<br />

<span class="pagenum">[37]</span>
Pois fiquem os meninos sabendo, que n&atilde;o ha
agouros, e que <em>uivar</em> um
c&atilde;o, ou <em>cantar</em> um
canario,
ou <em>relinchar</em> um cavallo, ou
<em>piar</em> um mocho,
ou <em>cacarejar</em> uma gallinha, ou
<em>miar</em> um gato n&atilde;o
tem influencia nenhuma nos acontecimentos humanos.
<br />

<br />

E.&mdash;&Aacute; minha casa vae uma velhinha, que, em
ouvindo uivar um c&atilde;o, descal&ccedil;a o sapato e
p&otilde;e-n'o
com a sola para cima, at&eacute; o animal se calar.
<br />

<br />

P.&mdash;Se os c&atilde;es uivarem muito em roda d'ella
no inverno, andar&aacute; sempre com os p&eacute;s frios.
<br />

<br />

E.&mdash;Ent&atilde;o a minha av&oacute; mente?
<br />

<br />

P.&mdash;Mente, sem querer. Metteram-lhe uma peta
na cabe&ccedil;a, e ella acredita uma cousa, que n&atilde;o
&eacute; verdadeira.
<br />

<br />

E.&mdash;Ora diga-me, senhor professor, se uma pessoa
estiver para morrer e um c&atilde;o se puzer a
<em>uivar</em>
na rua ou na escada?
<br />

<br />

P.&mdash;O doente morrer&aacute;, se Deus quizer que
morra; e viver&aacute;, se f&ocirc;r da vontade divina, que
continue a viver.
<br />

<br />

E.&mdash;Mas como se explica o que aconteceu o
anno passado a um visinho de meu pap&aacute;?
<br />

<br />

P.&mdash;Conte-me l&aacute; essa historia tentim por tentim.
<br />

<br />

E.&mdash;Adoeceu um homem, que morava no primeiro
andar do predio, em que eu habito; veiu o
medico, esteve a examinal-o, receitou, disse que a
doen&ccedil;a n&atilde;o era de perigo, e sa&iuml;u.
Minutos depois
metteu-se na escada um c&atilde;o e principiou a uivar.
<br />

<br />

<span class="pagenum">[38]</span>
A mulher do doente foi-se a elle, bateu-lhe com
o cabo da vassoura e pol-o na rua. Quando entrou
em casa, estava o marido morto em cima da cama.
<br />

<br />

P.&mdash;Sabe o menino o que isso foi?
<br />

<br />

E.&mdash;Eu n&atilde;o senhor.
<br />

<br />

P.&mdash;Pois tem pouco que saber. Foi o que se
chama <em>uma coincidencia</em>. Se
&aacute; sa&iuml;da do medico, entrasse
pela casa dentro um passarinho, dir-se-ia,
que a avesinha viera annunciar aquella desgra&ccedil;a;
se eu por acaso batesse &aacute; porta do doente n'aquelle
instante, era eu o agoureiro.
<br />

<br />

E.&mdash;Mas o medico tinha dito, que a doen&ccedil;a
n&atilde;o
era de perigo.
<br />

<br />

P.&mdash;E a morte repentina pressente-se horas, ou
minutos antes? E n&atilde;o podem os proprios medicos
morrer de repente, sem que suspeitassem o que
lhes ia acontecer?
<br />

<br />

E.&mdash;Mas o c&atilde;o uivou!
<br />

<br />

P.&mdash;Diga-me ca o menino uma cousa. Em casa
d'esse homem, que falleceu, n&atilde;o tem estado mais
ninguem doente?
<br />

<br />

E.&mdash;Estiveram doentes dois filhos.
<br />

<br />

P.&mdash;E a m&atilde;e mandou chamar medico para os
tratar?
<br />

<br />

E.&mdash;Mandou, sim, senhor.
<br />

<br />

P.&mdash;E n&atilde;o mandou chamar um c&atilde;o?
<br />

<br />

E.&mdash;Ora essa! Os c&atilde;es n&atilde;o sabem curar
doen&ccedil;as.
<br />

<br />

P.&mdash;Mas o c&atilde;o, que uivou, quando o homem
morreu, era mais entendido que o medico, porque
<span class="pagenum">[39]</span>
annunciou a morte, at&eacute; sem v&ecirc;r o doente.
<br />

<br />

E.&mdash;O senhor professor est&aacute; brincando! Os
c&atilde;es
s&atilde;o brutos, n&atilde;o sabem d'aquellas cousas.
<br />

<br />

P.&mdash;Ent&atilde;o como &eacute; isso? N&atilde;o
sabem
d'aquellas
cousas, s&atilde;o brutos, e prophetisam?
<br />

<br />

E.&mdash;Tem raz&atilde;o, senhor professor. Agora vejo
que a minha av&oacute;sinha anda enganada.
<br />

<br />

P.&mdash;E muito, e faz mal em dizer taes patranhas.
O uivo dos c&atilde;es &eacute; desagradavel aos ouvidos,
aborrecivel por isso, mas n&atilde;o tem a minima
significa&ccedil;&atilde;o.
<br />

<br />

Aqui poder&aacute; o educador dar fim ao incidente,
ou continuar o dialogo, fallando do mau costume
de molestar os animaes, das qualidades do c&atilde;o,
da raiva e dos meios de a prevenir e curar, etc,
etc.
<br />

<br />

Ao terminar a li&ccedil;&atilde;o poder&aacute; o educador
convidar
ou os meninos a imitarem o relincho do cavallo, o
carejo das gallinhas, o miar dos gatos, o latido dos
c&atilde;es, etc.
<br />

<br />

Este exercicio que a algum fatuo parecer&aacute; ridiculo,
ou desnecessario, ou ambas as cousas, tem
as seguintes vantagens: alegra e distrae as crean&ccedil;as,
que j&aacute;mais fugir&atilde;o do estudo, quando elle
f&ocirc;r
recreativo, desenvolve-lhes, e aperfei&ccedil;&ocirc;a-lhes a
natural
tendencia para imitarem, exercita-lhes e robustece-lhes
os org&atilde;os vocaes, e por cima de tudo
n&atilde;o faz mal nem &aacute; alma nem ao corpo.
<br />

<br />

Quem reparar bem no dialogo que deix&acirc;mos architectado,
descobrir&aacute; quanto ensinamento ha n'elle,
<span class="pagenum">[40]</span>
e perceber&aacute; que se pretendeu principalmente combater
uma cren&ccedil;a erronea, mas vulgarissima.
<br />

<br />

D&ecirc;mos o segundo exemplo.
<br />

<br />

Est&aacute; sobre a mesa ou em cima de outro movel
um ramalhete de flores, que alli se puz&eacute;ra mui
calculadamente.
<br />

<br />

Chegada a occasi&atilde;o opportuna, o professor interrompe
a li&ccedil;&atilde;o e diz:
<br />

<br />

Meus meninos, descancemos um pouco. Aqui se
faz uma pausa, e todos os rapazinhos exultam e
saltam dos seus logares.
<br />

<br />

P.&mdash;J&aacute; viram bem aquelle ramalhete?
<br />

<br />

E.&mdash;Ainda n&atilde;o, senhor.
<br />

<br />

P.&mdash;Pois v&atilde;o buscal-o, para o examinarmos por
mi&uacute;do.
<br />

<br />

E.&mdash;Eil-o aqui.
<br />

<br />

P.&mdash;De que flores se comp&otilde;e?
<br />

<br />

E.&mdash;De rosas, cravos, camelias, junquilhos, violetas
e cedro.
<br />

<br />

Se os meninos errarem o nome das flores, ou
os n&atilde;o souberem, ir&aacute; o professor emendando e
dizendo
lhes como se chamam.
<br />

<br />

P.&mdash;Menino F... (ao que mais atrazado estiver
em contar) conte pelos dedos quantas qualidades
de fl&ocirc;res ha n'este ramalhete.
<br />

<br />

E.&mdash;Rosas, <em>uma</em>; cravos,
<em>duas</em>; camelias,
<em>tres</em>;
junquilhos, <em>quatro</em>; violetas,
<em>cinco</em>; cedro,
<em>seis</em>...
Ha seis qualidades de fl&ocirc;res.
<br />

<br />

P.&mdash;Parece-me que se enganou. Veja bem.
<br />

<br />

E.&mdash;S&atilde;o seis, n&atilde;o me enganei.
<br />

<br />

<span class="pagenum">[41]</span>
P.&mdash;E se eu lhe disser que se enganou? E enganou-se,
porque n&atilde;o attendeu bem. Diga-me, o
cedro &eacute; fl&ocirc;r?
<br />

<br />

E.&mdash;Tem raz&atilde;o; s&atilde;o cinco. O cedro
n&atilde;o
&eacute; fl&ocirc;r.
<br />

<br />

P.&mdash;Est&aacute;-me parecendo, que nenhum dos meninos
me sabe dizer para que serve este cedro &aacute;
roda das fl&ocirc;res.
<br />

<br />

E.&mdash;Eu n&atilde;o sei; eu tambem n&atilde;o;
&eacute;, &eacute;....
<br />

<br />

P.&mdash;Eu lhes digo para que elle aqui est&aacute;.
&Eacute;
para real&ccedil;ar a belleza das fl&ocirc;res, para fazer um
contraste agradavel &aacute; vista. Se duvidam desatem
o junco, tirem o cedro, e ver&atilde;o que o ramalhete
perde muito da sua formosura. (Acto continuo, o
educador faz o que aconselhou e mostra o ramo
desguarnecido de verdura).
<br />

<br />

P.&mdash;&Eacute; ou n&atilde;o &eacute; verdade, o que
lhes
affirmei?
<br />

<br />

E.&mdash;&Eacute; verdade.
<br />

<br />

P.&mdash;Ha entre estas fl&ocirc;res, umas que cheiram, e
outras que n&atilde;o cheiram.
<br />

<br />

E.&mdash;As rosas, cheiram; os junquilhos, cheiram;
as violetas, tambem; as camelias &eacute; que n&atilde;o tem
cheiro.
<br />

<br />

P.&mdash;N&atilde;o me lembro se j&aacute; lhes disse como
se
denominam as substancias, que tem cheiro?
<br />

<br />

E.&mdash;Denominam-se <em>odoriferas</em>.
<br />

<br />

P.&mdash;E as que n&atilde;o teem cheiro?
<br />

<br />

E.&mdash;<em>Inodoras</em>.
<br />

<br />

P.&mdash;E todas as substancias, que tem cheiro,
cheiram bem?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

<span class="pagenum">[42]</span>
P.&mdash;E todas as fl&ocirc;res cheirosas, possuem cheiro
agradavel?
<br />

<br />

E.&mdash;Nem todas.
<br />

<br />

P.&mdash;Digam-me agora outra cousa. O cheiro das
fl&ocirc;res &eacute; bom ou mau, para a saude?
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;Pois v&atilde;o saber uma verdade, que
j&aacute;mais
devem esquecer. Attendam. Ha pessoas a quem o
ar&ocirc;ma das fl&ocirc;res incommoda e faz adoecer;
causa-lhes
d&ocirc;res de cabe&ccedil;a, enj&ocirc;os de estomago,
tonturas,
e outros padecimentos. Muitas fl&ocirc;res, e &aacute;s vezes
poucas, mas de cheiro forte, n'uma casa mal
ventilada, podem envenenar quem alli estiver. Dormir
com fl&ocirc;res na alc&ocirc;va &eacute; muito perigoso, e
sabe
Deus quantas molestias este mau costume ter&aacute;
originado. Por agora basta que saibam isto, para
se acautelarem; em outra occasi&atilde;o lhes explicarei
como &eacute; que as plantas e fl&ocirc;res alteram a pureza
do ar e o tornam doentio.
<br />

<br />

&Eacute; por este theor que nos animos infantis se podem
inocular conhecimentos praticos de quantas
sciencias ha, de modo que as crian&ccedil;as, ao sairem
das escolas, levem copia immensa de no&ccedil;&otilde;es
utilissimas
para todas as circumstancias da vida.<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

De grande proveito nos parece que os meninos
mais desembara&ccedil;ados na escripta tenham um caderno
onde todos os dias v&atilde;o escrevendo mui laconicamente
o assumpto da li&ccedil;&atilde;o, e o que da mesma
lhes pare&ccedil;a mais digno de se conservar na memoria.
<br />

<br />

<span class="pagenum">[43]</span>
Evite-se, por&eacute;m, que n'estes summarios, ou indices
menemonicos, se empreguem palavras escusadas
e se commettam erros de grammatica.
<br />

<br />

De principio convir&aacute; que o educador, ao findar
a li&ccedil;&atilde;o, ensine aos meninos como o registro deve
ser feito; depois ordenar-lhes-ha que o redijam em
suas casas, e que lh'o apresentem no dia seguinte,
para ser emendado.
<br />

<br />

E como a extrema concis&atilde;o seja a melhor qualidade
de taes escriptos, aqui p&ocirc;mos um paradigma,
para governo de educadores e educandos.
<br />

<br />

Referimo-nos ao primeiro dialogo, que atraz fica
exarado.
<br />

<br />

<br />

<h4>Registro</h4>

<br />

<em>Assumpto.</em>&mdash;Um c&atilde;o a
ganir.
<br />

<br />

<em>Sons, que os c&atilde;es produzem com a
bocca</em>: Latido,
uivo, rosnadura, ganido. S&atilde;o substantivos. Ladrar,
ou latir, uivar, rosnar, ganir.&mdash;S&atilde;o verbos.
<br />

<br />

<em>Agouros.</em>&mdash;N&atilde;o os ha.
<br />

<br />

<em>Vozes de differentes
animaes.</em>&mdash;C&atilde;o,
<em>ladra</em>; canario,
<em>canta</em>; cavallo,
<em>relincha</em>; mocho,
<em>pia</em>; gallinha,
<em>cacareja</em>; gato,
<em>mia</em>.
<br />

<br />

O <em>uivo dos c&atilde;es</em>
n&atilde;o indica, nem p&oacute;de indicar
a morte de ninguem, nem desgra&ccedil;a nenhuma. Se
um c&atilde;o uiva, pouco antes de morrer alguem, este
facto &eacute; apenas uma co&iacute;ncidencia, um accaso.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

O professor exigir&aacute; que os meninos, nas respostas
<span class="pagenum">[44]</span>
que lhe derem, empreguem sempre phrases
completas, conformes &aacute;s leis grammaticaes,
simples e curtas quanto f&ocirc;r possivel.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Reputa-se de grande utilidade n'este ensino a
repeti&ccedil;&atilde;o individual e simultanea.
<br />

<br />

&Eacute; um processo excellente, para conseguir que
mais fundas se gravem certas especies no espirito
dos alumnos, e para corrigir defeitos de express&atilde;o
e pronuncia. No repetir em c&ocirc;ro se deleitam as
crian&ccedil;as muito, mormente se o tom das vozes n&atilde;o
&eacute; tristonho, mas alegre, musical, variadissimo.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Ao minimo erro de regencia, de concordancia,
ou de pronuncia, acudir&aacute; logo o professor com a
indispensavel advertencia, e tanto mais clara e fervorosa,
quanto mais grave f&ocirc;r o erro. Suppunh&acirc;mos
que um menino diga <em>somentes</em> em vez
de somente,
<em>faz-le</em> por faz-lhe,
<em>traz</em> por traze,
<em>Madanela</em>
por Magdalena, ou qualquer outra das infinitas
corruptelas, que deslustram a nossa lingua, e que
a cada momento se nos deparam at&eacute; na
conversa&ccedil;&atilde;o
e escriptos dos doutos, e em documentos officiaes.
<br />

<br />

Acto continuo advertil-o-ha o professor de que
tal palavra n&atilde;o foi bem pronunciada, e o
convidar&aacute;
a que a repita correctamente. Se o estudante n&atilde;o
atinar a emendal-a, repita-lh'a o professor cuidadosamente
partida em syllabas, acompanhando
cada uma d'estas com uma pancada sobre a mesa
<span class="pagenum"><a name="p45" id="p45">[45]</a></span>
com o ponteiro ou com a m&atilde;o. Ouvida que seja a
palavra assim pronunciada, repetil-a-ha o estudante
tantas vezes, quantas seja necessario, para
que a n&atilde;o altere, e ap&oacute;s este exercicio dil-a-ha
t&atilde;o
rapidamente como &eacute; de uso dizer-se. Se ao professor
parecer conveniente, ordenar&aacute; que outros
estudantes fa&ccedil;am o mesmo exercicio individualmente,
e por fim mandar&aacute; que a palavra ou phrase
seja cantada pela classe inteira, attendendo muito
a que o erro, que se pretendeu emendar, se n&atilde;o
repita. O que fica dito &aacute;c&ecirc;rca das palavras em
especial
applica-se em cheio &aacute;s phrases compostas
de muitas palavras.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

A falta de ordem e clareza no dizer &eacute; defeito
grave, mas communissimo, que tem raizes na escola
primaria, e que por isso mesmo ou nunca se
perde ou s&oacute; com muito trabalho se consegue extirpar.
A fim de prevenil-o e de combatel-o comece
o educador dando exemplo de imperturbavel ordem
na exposi&ccedil;&atilde;o, de esmerada escolha dos termos, de
grande sobriedade nos incidentes, e de irreprehensivel
rigor nas conclus&otilde;es; tudo isto sem apparato,
nem maneiras artificiosas, que revelem os intentos;
e esmere-se em inspirar aos que o ouvirem o
gosto de bem fallar, cortando todas as
imperfei&ccedil;&otilde;es
mal apontem nos <a href="#e4">labios</a>
infant&iacute;s. Cabe n'este
logar uma recommenda&ccedil;&atilde;o, nunca ass&aacute;s
repetida.
Nas ruas, nas aulas, nos theatros, nas
conversa&ccedil;&otilde;es
familiares, e, quando Deus &eacute; servido, at&eacute; no
<span class="pagenum">[46]</span>
parlamento, e na imprensa proferem-se a miudo
palavras e phrases, que, com quanto n&atilde;o sejam
deshonestas, s&atilde;o t&atilde;o grosseiras e plebeas, que
nenhuma
pessoa delicada as deveria empregar. Quasi
sempre se ignora a origem d'aquelles termos,
muitos d'elles, diga-se a verdade, sobremodo expressivos
e por vezes engra&ccedil;ados, mas que nem
por isso deixam de ser baixos e vis. Em evital-os
seja fervorosissimo todo o educador, sem comtudo
levar o zelo at&eacute; ao ponto de banir da
conversa&ccedil;&atilde;o
escolar as locu&ccedil;&otilde;es pittorescas e
folgaz&atilde;s, que alegram
a linguagem, sem mareal-a.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Assim como as leituras e recita&ccedil;&otilde;es soturnas,
pesadas, substanciosas, e extensas, aborrecem &aacute;s
crian&ccedil;as e n&atilde;o lhes prendem a
atten&ccedil;&atilde;o, assim a
poesia ligeira, as historias singelas, as fabulas e
apologos, as anecdotas e proloquios lhes aprazem
sobremodo e de tal arte se lhes apegam &aacute; memoria,
que n&atilde;o mais as esquecem.
<br />

<br />

Verdade &eacute; que Voltaire argu&iuml;u os fabulistas de
quererem ensinar as verdades moraes por um processo
essencialmente mentiroso, pondo a fallar animaes
e plantas; e condemnou a leitura e recita&ccedil;&atilde;o
de taes composi&ccedil;&otilde;es nas primeiras edades. Tem
porem mostrado a experiencia que Esopo, Phedro,
La Fontaine e Lessing, com os seus artificios poeticos
moralisam mais, e muito mais que a
<em>Introduc&ccedil;&atilde;o
&aacute; vida devota</em>, que o <em>Flos
Sanctorum</em>, e
que o <em>Thesouro de meninos</em>, e quantos
outros escriptos,
<span class="pagenum">[47]</span>
ainda que sejam verdadeiros na essencia e
correctos na f&oacute;rma, se h&atilde;o publicado para
edifica&ccedil;&atilde;o
das almas, mormente em quanto n'estas se n&atilde;o ha
robustecido a faculdade de raciocinar. Aproveitem-se
pois d'este meio os educadores, lendo de vez em
quando &aacute; escola uma fabula, que tenha
rela&ccedil;&atilde;o com
os objectos, que se estudam, e fazendo-a decorar;
contando a proposito uma anecdota, ou repetindo
algum dos muitos e verdadeirissimos rif&otilde;es, de que
t&atilde;o rica &eacute; a lingua portugueza. Dos bons poetas
nacionaes, tanto modernos como antigos, poder&aacute; o
educador escolher infinita copia de versos em todos
os generos, com os quaes ir&aacute; perfumando as
li&ccedil;&otilde;es e desenvolvendo na puericia o gosto da
poesia,
que alarga a imagina&ccedil;&atilde;o, modifica e reprime
as ruins paix&otilde;es, consola o espirito, e o dulcifica
e embalsama. Fuja, porem, como de peste, de versos
m&aacute;os ou mediocres, n&atilde;o esquecendo jamais que
<em>a poesia</em> &eacute;, no dizer de
um dos mais elegantes e
profundos escriptores de Portugal, o sr. Latino
Coelho, <em>a grandeza e o nada; o mundo e o atomo;
a gloria e a humilia&ccedil;&atilde;o; o triumpho e o martyrio;
o genio e a loucura</em>.
<br />

<br />

No ensino intuitivo, a faculdade que mais cuidadosamente
se deve dirigir, desenvolver, e approximar
da perfei&ccedil;&atilde;o &eacute; a faculdade de
comparar, cujos
defeitos inutilisam os esfor&ccedil;os das faculdades,
que a antecedem, e obstam a que as superiores se
exer&ccedil;am como &eacute; mister. S&atilde;o
innumeraveis e quasi
sempre facillimos os processos de compara&ccedil;&atilde;o de
<span class="pagenum">[48]</span>
que o educador poder&aacute; fazer uso, desde a
confronta&ccedil;&atilde;o
de dois feij&otilde;es, ou de dois alfinetes, etc., at&eacute;
ao
estudo comparativo de duas poesias, de duas obras
de arte, do caracter de dois homens notaveis, de
duas epocas historicas. N&atilde;o ha palavras para encarecer
os resultados, que os estudos d'esta ordem
produzem e a influencia que exercem no desenvolvimento
intellectual e moral das crian&ccedil;as.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

A par com o estudo das cousas, podem e devem
marchar os exercicios attinentes ao aperfei&ccedil;oamento
dos sentidos externos, e os preceitos consoantes &aacute;
sua hygiene. Todos ter&atilde;o observado que o exercicio
de certos org&atilde;os concorre por muito para que
os mesmos se apurem e tornem cada vez mais delicados.
Os homens do mar, acostumados a olhar
muito ao longe, e a buscarem a grandes distancias
um objecto perceptivel, excedem sempre em perspicacia
os que teem vivido encerrados em horisontes
menos extensos.
<br />

<br />

Um musico, habituado a reger orchestras, percebe,
ainda mesmo nos cheios, se qualquer dos
executantes deu uma nota errada, ou commetteo
outro erro. Cegos tem havido, que pelo apalpar distinguem
nos corpos qualidades, que pertencem ao
dominio da vis&atilde;o, e executam trabalhos manuaes
difficeis e delicados, como aquelle cego de nascen&ccedil;a,
de que falla o sr. dr. Centazzi na sua
<em>Medicina</em>
e <em>Hygiene Popular</em>, que existia na
cidade
<span class="pagenum">[49]</span>
de Faro, no Algarve, e que fazia pe&otilde;es, cubos, e
outras obras t&atilde;o perfeitas, como as dos mais habeis
mestres. Dos provadores de vinho se sabe
qu&atilde;o facilmente reconhecem pelo paladar o merito,
idade, pureza, e proveniencia do precioso liquor.
<br />

<br />

N&atilde;o se deve esperar que a gymnastica dos sentidos,
por mais bem dirigida que seja na casa paterna
e nas escolas infant&iacute;s e primarias, venha a
produzir t&atilde;o miraculosos resultados; mas &eacute;
indubitavel,
que lhes corrigir&aacute; muitos defeitos, e que
de dia para dia os hade ir tornando mais apropriados
aos importantissimos fins, para que a natureza
os destinou.
<br />

<br />

Os paes em suas casas, e os professores nas escolas
poder&atilde;o come&ccedil;ar a gymnastica dos sentidos
pelo exame e compara&ccedil;&atilde;o das c&ocirc;res.
Mostrar&atilde;o
primeiro aos educandos o vermelho, amarello,
verde, azul, preto, branco; depois differentes
grada&ccedil;&otilde;es
de cada uma d'estas c&ocirc;res; em seguida as
c&ocirc;res de transi&ccedil;&atilde;o; apoz estas, todas
as mais, que
f&ocirc;r possivel apresentar-lhes. A pouco e pouco
lh'as
ir&atilde;o nomeando, e fazendo notar tudo quanto convier
que elles saibam a tal respeito. Ao conhecimento
das c&ocirc;res poder-se-h&atilde;o seguir
exercicios tendentes
a apurar a vista, taes como a inspec&ccedil;&atilde;o de
objectos collocados a distancia cada vez maior; a
leitura ao longe, e a pesquiza de algumas estrellas,
planetas e constella&ccedil;&otilde;es, cuja
posi&ccedil;&atilde;o no espa&ccedil;o
previamente se lhes tenha mostrado no mappa.
<br />

<br />

Por meio de processos analogos se podem educar
<span class="pagenum">[50]</span>
os outros sentidos, ensinando-se ao mesmo
tempo milhares de cousas.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Tambem os mestres do ensino intuitivo, recommendam,
que se acostumem os meninos a lerem
e a exporem elegante, exacta, e correctamente. Em
algumas escolas temos notado qu&atilde;o pouco os professores
attendem a esta parte do ensino, consentindo
que os estudantes exponham as li&ccedil;&otilde;es e respondam
&aacute;s perguntas, que se lhes fazem, com
extrema negligencia; negligencia na pronuncia&ccedil;&atilde;o
das palavras, cujos sons elementares falseam; negligencia
na declama&ccedil;&atilde;o, que por muito precipitada,
ou por extremamente pregui&ccedil;osa, se torna monotona
e insuportavel; negligencia na coordena&ccedil;&atilde;o
das id&eacute;as componentes dos raciocinios, e negligencia
na disposi&ccedil;&atilde;o d'estes.
<br />

<br />

Acudir com remedio a tantos defeitos &eacute; empreza
ardua e enfadonha, mas de que n&atilde;o ha de levantar
m&atilde;o o bom educador, sendo o seu primeiro e persistente
cuidado desarreigar os vicios da pronuncia&ccedil;&atilde;o,
que principalmente na c&ocirc;rte, trazem adulteradissimo
o mais elegante e donairoso de quantos
idiomas se fallam no mundo, se exceptuarmos o italiano,
ao qual, n&atilde;o obstante a sua nativa belleza e
abundancia, n&atilde;o &eacute; somenos.
<br />

<br />

Daria um livro a s&oacute; enumera&ccedil;&atilde;o das
transgress&otilde;es
das regras orthoepicas, que a cada momento
se ouvem at&eacute; em boccas de ouro; t&atilde;o irresistivel
&eacute;
a for&ccedil;a dos maus exemplos! De entre as mais vulgares
<span class="pagenum"><a name="p51" id="p51">[51]</a></span>
citaremos, para amostra, o accrescentamento,
ou paragoge de um <em>e</em> mudo ao infinito
dos verbos,
dizendo-se: <em>amare</em>,
<em>fazere</em>,
<em>comere</em>,
<em>partire</em>,
<em>pore</em>,
etc., em vez de amar, fazer, comer, partir, p&ocirc;r. O
mesmo accrescentamento ao final das palavras,
que terminam em consoante, proferindo-se:
<em>sole</em>,
<em>flore</em>,
<em>mulhere</em>,
<em>metale</em>, em logar de sol, flor,
mulher,
metal; o emprego do <em>a</em> grave, onde
deveria
soar <em>e</em> fechado, pronunciando-se
<em>esp&acirc;lho</em>,
<em>panha</em>,
<em>tanha</em>,
etc., por espelho, penha, tenha. A substitui&ccedil;&atilde;o
grosseirissima de <em>le</em> a lhe, dizendo
se <em>dei-le</em>,
<em>mostrei-le</em>,
<em>quizera-le</em>, em vez de dei-lhe,
mostrei-lhe,
quizera-lhe; bem como o emprego de
<em>lhe</em>,
quando este pronome se refere a mais de uma pessoa
ou cousa, e de <em>lhes</em>, quando a
referencia &eacute; a
uma s&oacute; cousa ou pessoa. O emprego de
<em>i</em> em logar
de <em>e</em> em muitas palavras taes como
dedal, dedeira,
deante, empenho, emprestar, que a m&oacute;r
parte da gente pronuncia: <em>didal</em>,
<em>dideira</em>,
<em>diante</em>,
ou <em>diente</em>,
<em>impenho</em>, ou
<a href="#e5"><em>impanho</em>,
<em>imprestar</em></a>.
<br />

<br />

De tanto e t&atilde;o damninho joio ir&aacute; o educador
arrancando
diariamente muitas m&atilde;os cheias, desafogando
a linguagem de todos quantos sen&otilde;es n'ella
f&ocirc;r descobrindo, afim de que mais tarde, quando
os meninos entrarem a estudar os segredos da
elocu&ccedil;&atilde;o,
nem elles, nem os professores tenham de
perder muito tempo e muita paciencia em os debellar.
E n&atilde;o s&oacute;mente aos erros da
pronuncia&ccedil;&atilde;o
se ha de ir applicando prompto e efficaz remedio,
mas tambem aos gallicismos e plebeismos de que
<span class="pagenum"><a name="p52" id="p52">[52]</a></span>
est&aacute; in&ccedil;ada a nossa lingua, m&oacute;rmente
aos que respeitarem
&aacute; composi&ccedil;&atilde;o das phrases, havendo o
maximo
cuidado em n&atilde;o atordoar as cabe&ccedil;as dos
estudantinhos
com preceitos de grammatica e considera&ccedil;&otilde;es
philologicas.
<br />

<br />

Se um menino disser: Vi hoje na
<em>montra</em> de um
livreiro uma linda estampa; accudir&aacute; logo o educador:
N&atilde;o se diz <em>montra</em>; diz-se
mostrador; e
far&aacute; que o mocinho repita a phrase, substituindo o
termo peregrino e escusado pela palavra portugueza.
Diz outro: <em>Houveram</em> hontem muitas
festas
de egreja; emendar&aacute; sem demora o educador:
Houve hontem muitas festas de egreja; e convidal-o-ha
<a href="#e6">a que emende</a> o erro. Se algum
menino
lhe perguntar a raz&atilde;o por que tal palavra ou phrase
se n&atilde;o deve dizer, a resposta ser&aacute; regulada pela
idade, intelligencia e adiantamento do interrogante,
de modo que, se elle f&ocirc;r pequenino e muito novi&ccedil;o
em materias grammaticaes, s&oacute; lhe dir&aacute;: Essa
palavra n&atilde;o se deve empregar porque &eacute; estranha
&aacute; nossa lingua e desnecessaria; essa phrase n&atilde;o
&eacute;
admissivel, porque n&atilde;o &eacute; conforme &aacute;s
leis da grammatica,
que &eacute; a sciencia de bem fallar. E ahi fica o
educando insensivelmente sabedor de que a phrase,
que empregou, n&atilde;o &eacute; boa; de qual ou quaes a devem
substituir; de que o discurso est&aacute; subjeito a
leis; e de que a sciencia de fallar correctamente se
chama grammatica.
<br />

<br />

Quanto mais n&atilde;o valer&aacute; a advertencia
despretenciosa,
que valeria um discurso mui chorudo de
<span class="pagenum">[53]</span>
cita&ccedil;&otilde;es e palavras latinas e gregas! Se o
pequenito,
que os ha amigos de discutir e aferrados &aacute;
propria opini&atilde;o, n&atilde;o largar voluntario a palavra,
que ouvira ou l&ecirc;ra, bom ser&aacute; convencel-o,
n&atilde;o
com argumentos scientificos, salvo se a sua intelligencia
os poder comprehender sem custo, mas
por meio de um simile. Poder-se-lhe-ha ponderar
que assim como ninguem rasoavelmente vae pedir
emprestadas aos visinhos cousas de que tenha abundancia
de portas a dentro, nem vae ao mercado
comprar fructa ruim, tendo-a famosa no quintal, a
bater-lhe nas vidra&ccedil;as, assim os portuguezes de
bom juizo e sufficiente instruc&ccedil;&atilde;o,
n&atilde;o devem andar
tomando palavras e maneiras de dizer a estranhos,
quando at&eacute; para repartir com elles lhes
sobram muitas.
<br />

<br />

Para conseguir que as crian&ccedil;as leiam e fallem
com elegancia, e n'isto vae o segredo da perfeitissima
declama&ccedil;&atilde;o, a primeira cousa, que o educador
tem a fazer, &eacute; acostumal-as ao rhythmo, t&atilde;o bem
aproveitado pelo sr. Visconde de Castilho no seu
<em>Methodo de leitura repentina</em>.
<br />

<br />

Por pouco que se pense na organisa&ccedil;&atilde;o de todo
o apparelho vocal (pulm&otilde;es, larynge, bocca e narinas)
nas rela&ccedil;&otilde;es d'aquelles org&atilde;os e no
mechanismo
da voz, facilmente se perceber&aacute;, que a palavra,
no que tem de physico, &eacute; verdadeira musica,
com seus sons naturaes e accidentaes, com sua
oitava, com escalas ora mais, ora menos extensas,
com os seus tempos, j&aacute; breves, j&aacute; longos, e
at&eacute;
<span class="pagenum">[54]</span>
com a express&atilde;o e timbre variadissimo, que &aacute;s
vibra&ccedil;&otilde;es
sonoras e musicaes, imprimem os instrumentos.
<br />

<br />

Ora, como n&atilde;o ha musica, que tal se possa chamar,
sem rhythmo e express&atilde;o, claro est&aacute; que a
voz humana, para satisfazer &aacute;s
condi&ccedil;&otilde;es da arte,
e bem servir a intelligencia, de que &eacute; a melhor reveladora,
e at&eacute; parte integrante, no dizer de Condillac,
deve ser rhytmica e expressiva.
<br />

<br />

Para que estas duas essenciaes qualidades lhe
n&atilde;o faltem &eacute; indispensavel em primeiro logar, que
o educador habitue os meninos a obdecerem escrupulosamente
ao compasso, na pronuncia&ccedil;&atilde;o dos
sons elementares (vozes e consonancias) na dos
compostos (diphthongos e syllabas) e na recita&ccedil;&atilde;o
das palavras, que s&oacute; poder&aacute; ser perfeita, quando
tiverem sido previamente divididas em tantos tempos,
quantos forem seus elementos syllabicos. Depois
de bem amestrados por meio d'estes exercicios
na leitura auricular das palavras, que o educador
para tal fim lhes ditar&aacute; em voz bem intelligivel,
palmeando as primeiro mui
vagarosamente,
depois um poucochinho mais depressa e por ultimo
com o natural andamento, passar&atilde;o os meninos a
<em>ler por cima</em>, como &eacute; uso
dizer-se nas escolas.
<br />

<br />

Chegado a este ponto ter&aacute; o educador de desvelar-se
muito em supprir a extrema penuria da
orthographia, n&atilde;o tanto no tocante &aacute;
representa&ccedil;&atilde;o
dos sons constituitivos das palavras, no que
muito falta, como no que se refere &aacute; divis&atilde;o
logica
<span class="pagenum">[55]</span>
das ora&ccedil;&otilde;es, &aacute;s variadissimas
pausas, que ha
de fazer o bom ledor e recitador perfeito; &aacute;s infinitas
intona&ccedil;&otilde;es de que carecem as palavras, as
proposi&ccedil;&otilde;es, os periodos e at&eacute; um
mesmo vocabulo
conforme a id&eacute;a que revela<sup><a href="#n1">[1]</a></sup>.<br />

<br />

Ler ou fallar sem intona&ccedil;&otilde;es, sem pausas, sem
as devidas quantidades, sem dar ao que se l&ecirc; ou
falla o natural colorido, e o relevo indispensavel,
vale tanto como querer executar em um piano miseravelmente
desafinado os primores de Rossini,
Donizetti, Bellini, Meyerbeer ou Marcos Portugal.
<br />

<br />

E n&atilde;o obstante serem intuitivas todas estas verdades,
muitissimas pessoas ha, que as desconhecem,
e muitas que, n&atilde;o as desconhecendo, como
que se aprazem de ler e fallar por modo tal, que
provocam tedio e somno.
<br />

<br />

Daria optimo resultado, como tivemos opportunidade
de mostrar praticamente a um educador,
sempre avido de se aperfei&ccedil;oar, e em extremo benevolente
para comnosco, a introduc&ccedil;&atilde;o nas escolas
infant&iacute;s e primarias, para o ensino e
aperfei&ccedil;oamento
<span class="pagenum">[56]</span>
da leitura e recita&ccedil;&atilde;o de um
processo
analogo ao adoptado pelos regentes de orchestras
e bandas marciaes no estudo das pe&ccedil;as concertantes.
Consiste elle em se collocarem os meninos em
p&eacute; ou assentados, mas conservando direitos os troncos
e naturalmente levantadas as cabe&ccedil;as<sup><a href="#n2">[2]</a></sup> em
frente de estantes ou mesas, onde estejam abertos
os livros. Em logar elevado, de modo que todos
os escolares o vejam, est&aacute; o educador em p&eacute;,
batuta
na m&atilde;o, olhos no livro e olhos na turba. Primeiro
l&ecirc; elle pausadamente em voz alta, com todo
o esmero, um periodo, marcando o compasso com
a batuta, repetindo duas ou mais vezes as palavras,
que lhe parecerem mais difficeis de pronunciar,
e corrigindo sem o minimo acanhamento os
proprios descuidos. Feito este ensaio, manda ler o
mesmo trecho ao estudante mais adiantado, depois
a outro e outro, reservando para o fim os menos
habeis, para que tenham tido tempo de se amestrar.
<br />

<br />

Findo que seja este segundo exercicio, e tomado
algum descan&ccedil;o, dar&aacute; o signal de
atten&ccedil;&atilde;o e mandar&aacute;
ler em c&ocirc;ro, indicando sempre com a batuta,
<span class="pagenum">[57]</span>
como se estivesse regendo uma orchestra, todas as
modifica&ccedil;&otilde;es da voz, que a leitura exigir.
<br />

<br />

A estes estudos, que bem se podem chamar de
leitura coral, podem-se accrescentar outros, excellentes
para exercitar os meninos na declama&ccedil;&atilde;o, e
mui bem acceitos do bando infantil, que consistem
primeiramente na leitura, e depois na recita&ccedil;&atilde;o
de
c&oacute;r, de pequenos dialogos, fabulas, e entremezes,
em que haja um c&ocirc;ro e dois, tres, ou mais interlocutores.
Composi&ccedil;&otilde;es d'este genero facilmente se
obtem, e quando se n&atilde;o achem, sem muito custo
as p&oacute;de architectar o professor.
<br />

<br />

A par dos exercicios de leitura e recita&ccedil;&atilde;o se
p&oacute;de ir cultivando a intelligencia dos meninos, e
acostumando-os a pensarem e a exprimirem-se com
certo rigor logico. Nada ha mais facil.
<br />

<br />

Umas vezes elles mesmos subministrar&atilde;o ao
educador assumpto de molde para os seus conselhos
e advertencias, outras vezes far-lhes-ha e educador
uma pergunta ou lhes propor&aacute; um problema,
e nas respostas ir&aacute; notando as transgress&otilde;es das
leis da logica, que porventura commetterem, nunca
saindo do campo da pratica para o das theorias,
nem usando da terminologia scientifica, que nas
idades tenras assusta, desgosta e n&atilde;o instrue.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Cerraremos estas considera&ccedil;&otilde;es lembrando aos
educadores a vantagem de excitar nos estudantes
o amor do estudo pelo emprego de premios e
distinc&ccedil;&otilde;es.
<br />

<br />

<span class="pagenum"><a name="p58" id="p58">[58]</a></span>
Se no dizer de Christo &laquo;Todo o que trabalha &eacute;
digno de recompensa&raquo; <em>Dignus est enim
operarius
mercede sua</em>, qual ser&aacute; a raz&atilde;o
por que se n&atilde;o
hade galardoar o bom <a href="#e7">comportamento</a>,
a assiduidade
no estudo, o aceio, e o progresso dos meninos?
<br />

<br />

Se nas escolas superiores ha premios annuaes
para os alumnos distinctos, se as academias os offerecem
aos sabios, que cabalmente satisfazem aos
seus programmas; se aos que triumpham nos certames
das artes e da industria se concede a men&ccedil;&atilde;o
honrosa, o <em>accessit</em>, a medalha de
prata ou a
de ouro; se ha palmas e cor&ocirc;as, e ramalhetes, e
brindes para o actor eximio, e at&eacute; para o que na
pra&ccedil;a lucta com o touro embravecido, de melhormente
se devem premiar as criancinhas, para as
quaes o estudo, por mais que lh'o procuremos amenisar,
hade ser sempre tarefa improba e tediosa.
<br />

<br />

Hade por&eacute;m haver na concess&atilde;o das
distinc&ccedil;&otilde;es
e premios escolares a maxima parcimonia e inteira
justi&ccedil;a, para que nem a prodigalidade lhes diminua
o valor, nem a parcialidade os torne, em vez de
incentivo do bem, facho de discordias, e origem de
malqueren&ccedil;as.
<br />

<br />

E assim como a advertencia e a reprehens&atilde;o se
n&atilde;o devem fazer esperar, commettida a falta, assim
tambem se n&atilde;o deve demorar, nem regatear o
galard&atilde;o
aos que o merecerem.
<br />

<br />

Finda a semana, a cada um se dar&aacute; com certa
solemnidade ou o diploma, ou a medalha, ou a
estampa, ou o livro, ou o brinquedo, mas nunca
<span class="pagenum">[59]</span>
gulodices ou cousas, que os possam prejudicar.
<br />

<br />

Al&eacute;m d'estes estimulos, bom ser&aacute; que annualmente
haja, como em muitos collegios se usa, uma
sess&atilde;o publica consagrada &aacute;
glorifica&ccedil;&atilde;o dos que
mais se houverem distinguido.
<br />

<br />

Ponhamos aqui ponto, n&atilde;o porque hajamos dito
quanto se poderia recommendar aos educadores
relativamente &aacute; difficilima empresa de iniciar as
criancinhas nas sciencias e na virtude, mas porque
exposto fica o que mais lhes convem saber para o
bom emprego do ensino intuitivo, que nos proposemos
vulgarisar, convencidos da sua muita utilidade.
Os exemplos que seguem, n&atilde;o entram no
plano de ensino intuitivo <em>gradual</em>,
que, se Deus f&ocirc;r
servido, daremos &aacute; estampa; s&atilde;o t&atilde;o
s&oacute;mente uma
amostra, pela qual se possa fazer id&eacute;a do systema.
<br />

<br />

Preferimos para estes exemplos os assumptos e
objectos, que nas suas primeiras li&ccedil;&otilde;es trataram
Braun e Mayo, insignes pedagogistas, que em materia
de educa&ccedil;&atilde;o tem prestado relevantes
servi&ccedil;os
&aacute; humanidade, adquirindo incontestavel direito a
esta humilde, por&eacute;m sincera homenagem<sup><a href="#n3">[3]</a></sup>.
<br />

<br />

<span class="pagenum">[60]</span>
E j&aacute; que fall&aacute;mos de pedagogistas de tamanha
nomeada, honremos aqui tambem outro escriptor
e pedagogo notavel, o sr. J. Rambosson, cuja ultima
obra, publicada em fins do anno de 1872: &laquo;<em>A
educa&ccedil;&atilde;o maternal conforme as leis da
natureza</em>,&raquo;
n&atilde;o inferior &aacute; t&atilde;o justamente
applaudida: &laquo;<em>Educa&ccedil;&atilde;o
das m&atilde;es de familia</em>,&raquo; de
Aim&eacute; Martin, hade
for&ccedil;osamente contribuir muito para a reforma do
actual viciosissimo systema de educar a infancia,
do qual o sr. Rambosson diz estas t&atilde;o tristes,
qu&atilde;o verdadeiras palavras: <em>Il n'existe rien
sous ce
rapport, ni chez nous ni ailleurs; on ne peut appeler
&eacute;ducation ce que se pratique pour cet
&acirc;ge</em>.
<br />

<br />

<br />

<br />

<h3><a name="c3" id="c3"></a>PRIMEIRA
LI&Ccedil;&Atilde;O</h3>

<br />

<br />

Ao entrarem a primeira vez na escola a maior
parte dos meninos receiam; mu&iacute;tos d'elles temem.
<br />

<br />

Que receiam e que temem?
<br />

<br />

Receiam e temem a ausencia e desamparo temporario
de suas m&atilde;es e paes; o affastamento de
seus irm&atilde;os e criados; o professor, que desconhecem;
os condiscipulos, que nunca viram; a casa
da aula, que lhes &eacute; estranha; a sciencia que ignoram.
<br />

<br />

Quanto mais pequeninos, mais desconfiados se
apartam do ninho seu paterno, mais desbotadas
levam as faces, mais tremem e se angustiam ao
aproximarem-se do templosinho modesto e sereno,
que se lhes afigura medonho ergastulo.
<br />

<br />

<span class="pagenum">[61]</span>
Na repugnancia, que os meninos tem &aacute; escola,
s&atilde;o quasi sempre culpados os paes e as m&atilde;es,
porque, em vez de amoravelmente lhes fallarem
d'ella, de lhes mostrarem que est&aacute; alli o alvorecer
de todas as artes e sciencias, de lhes dizerem que
&eacute; aquella a unica porta por onde se entra &aacute; vida
publica, na qual ter&atilde;o, quando homens, de tomar
parte, de lhes explicarem a miss&atilde;o do professor e de
lhes expenderem que n'elle accrescem aos deveres
de mestre os de amigo e patrono; nada d'isto fazem,
e s&oacute; invocam o santo nome da escola, quando
irritados pelas travessuras das crian&ccedil;as, que n&atilde;o
querem ou n&atilde;o sabem remediar com brandura,
bons conselhos, bons exemplos e moderadas
correc&ccedil;&otilde;es,
pretendem aterrorisal-os, apontando-lhes
para aquella... penitenciaria.
<br />

<br />

Como ha de amar a escola e appetecel-a, e correr
para ella voluntario e risonho o menino, a quem
se n&atilde;o fartaram de dizer: &laquo;N&atilde;o te
aquietas? Ir&aacute;s
para a escola, onde te far&atilde;o estar quedo, quer queiras,
quer n&atilde;o queiras.&raquo; &laquo;N&atilde;o
aprendas agora, que
o professor depois, com a palmatoria te metter&aacute;
no bom caminho.&raquo; &laquo;Por mais que te ralhe,
n&atilde;o te
emendas, tudo rasgas, tudo quebras; deixa-te ir
para a escola;... farei queixa ao professor, elle te
por&aacute; as uvas em pisa&raquo;<sup><a href="#n4">[4]</a></sup>.
A fim de remediar estes
deploraveis vicios da educa&ccedil;&atilde;o domestica, de
tranquillisar
o estudantinho, de familiarisal-o com o professor
<span class="pagenum">[62]</span>
e com os alumnos e de infiltrar-lhe n'alma
o amor da escola e do estudo, adopte-se o seguinte
modelo de recep&ccedil;&atilde;o, ou outro melhor, mas pouco
mais ou menos do mesmo padr&atilde;o.
<br />

<br />

Professor.<sup><a href="#n5">[5]</a></sup>&mdash;Venha
c&aacute;, meu menino; como se
chama?
<br />

<br />

Estudante.&mdash;Viriato.
<br />

<br />

P.&mdash;Viriato &eacute; o seu primeiro nome; desejo
tambem saber o seu sobrenome e appellido.
<br />

<br />

E.&mdash;Chamo-me Viriato Henrique de Oliveira.
<br />

<br />

P.&mdash;Bonito nome. Para corresponder a elle ter&aacute;
o menino de ser valente, destemido, muito amante
da sua patria e muito bom. Sabe porque?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Eu lh'o explico. Viriato foi um pastor da
Serra da Estrella, t&atilde;o amigo da patria e dos patricios,
que para impedir que os romanos os escravisassem,
largou o cajado, abandonou os rebanhos,
que apascentava, tomou armas, aggregou a
si outros valentes, e por muitos annos desbaratou
<span class="pagenum">[63]</span>
os exercitos estrangeiros, envergonhando generaes
aguerridos, e grangeando fama eterna. D. Henrique
foi outro militar de grandes dotes, e que tanto se
distinguiu na guerra contra os mouros, que enchiam
a Hespanha e a nossa terra, que, em premio de
seu valor veiu a casar com D. Theresa, filha de
um rei mui poderoso, da qual nasceu D. Affonso
Henriques, primeiro monarcha portuguez.
<br />

<br />

E para que todo o nome do menino seja de bom
agouro, at&eacute; lhe pozeram o appellido de Oliveira,
que &eacute; uma arvore muito util e agradavel, symbolo
da paz, de cujos fructos, as azeitonas, se tira o
azeite, que &eacute; o melhor e mais precioso oleo, que
se conhece. Mas deixemos o azeite e a oliveira,
que ainda lhe quero fazer mais perguntas.
<br />

<br />

Como se chama o seu pap&aacute;?
<br />

<br />

E.&mdash;Antonio Joaquim de Oliveira.
<br />

<br />

P.&mdash;Que emprego tem elle?
<br />

<br />

E.&mdash;&Eacute; militar.
<br />

<br />

P.&mdash;E o menino quer tambem ser militar?
<br />

<br />

E.&mdash;N&atilde;o, senhor; quero ser medico.
<br />

<br />

P.&mdash;Bom &eacute; que n&atilde;o sigam todos a mesma
carreira;
haja militares, para defenderem a patria dos
inimigos estranhos, e para manterem o socego e a
ordem, que s&atilde;o a primeira necessidade dos povos;
e haja medicos para curarem os doentes, e para
nos ensinarem o que devemos fazer para n&atilde;o enfermar.
Que edade tem o menino?
<br />

<br />

E.&mdash;Nove annos.
<br />

<br />

P.&mdash;O seu pap&aacute; tem mais filhos?
<br />

<br />

<span class="pagenum">[64]</span>
E.&mdash;Tem mais tres.
<br />

<br />

P.&mdash;Os filhos do seu pap&aacute; e da sua mam&atilde;
o
que s&atilde;o ao menino?
<br />

<br />

E.&mdash;S&atilde;o meus irm&atilde;os.
<br />

<br />

P.&mdash;Como se chamam os seus manos?
<br />

<br />

E.&mdash;Thomaz, Clemente e Valeriano.
<br />

<br />

P.&mdash;Dos quatro qual &eacute; o mais velho?
<br />

<br />

E.&mdash;&Eacute; o Thomaz.
<br />

<br />

P.&mdash;Porque &eacute; elle mais velho?
<br />

<br />

E.&mdash;Porque nasceu primeiro que os outros.
<br />

<br />

P.&mdash;Se Thomaz &eacute; o mais velho, porque nasceu
primeiro que os outros, como designar&aacute; o ultimo
nascido?
<br />

<br />

E.&mdash;Direi que &eacute; o mais pequeno.
<br />

<br />

P.&mdash;Melhor &eacute; dizer que &eacute; o mais novo.
Onde
mora o menino?
<br />

<br />

E.&mdash;Na rua da Alegria.
<br />

<br />

P.&mdash;Caspite! Quem mora na rua da Alegria n&atilde;o
deve ser triste.
<br />

<br />

Ap&oacute;s esta pratica com os recem-entrados poder&aacute;
o professor ou professora convidar os que souberem
contar a contarem os estudantes, que estiverem
na escola, e a designar pelos nomes os que forem
seus conhecidos.
<br />

<br />

P.&mdash;Menino Viriato<sup><a href="#n6">[6]</a></sup>
quantos condiscipulos tem
aqui?
<br />

<br />

<span class="pagenum">[65]</span>
E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;N&atilde;o sabe, porque ainda os n&atilde;o
contou;
conte-os em voz alta.
<br />

<br />

E.&mdash;Um, dois, tres, etc.
<br />

<br />

P.&mdash;Agora, que sabemos quantos traquinas aqui
est&atilde;o, diga-me os nomes dos seus conhecidos.
<br />

<br />

E.&mdash;Aquelle &eacute; Francisco; aquelle &eacute;
Antonio;
aquelle, que est&aacute; ao p&eacute; da janella, tambem se
chama
Francisco, etc.
<br />

<br />

P.&mdash;Ha n'esta aula tres Franciscos, como &eacute; que
os havemos de distinguir de modo que, ao chamar
um d'elles, n&atilde;o acudam todos tres?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Nada mais facil; bastar&aacute; accrescentar ao
primeiro nome de cada um o appellido da familia;
teremos: Francisco de Mello; Francisco de Aguiar
e Francisco Loureiro. Quando differentes pessoas
ou cousas tem o mesmo nome, &eacute; indispensavel juntar
ao nome que lhes &eacute; commum, outro, para que
as poss&acirc;mos designar sem confus&atilde;o. Os meninos
tem nas suas casas c&oacute;pos de differentes tamanhos,
para differentes usos; a uns chamam c&oacute;pos
<em>d'agua</em>,
a outros c&oacute;pos <em>de vinho</em>,
a outros c&oacute;pos <em>de liquor</em>.
O mesmo fazemos com a fructa. Ha muitas
qualidades de p&ecirc;ras; para distinguil-as denominamol-as
p&ecirc;ra <em>parda</em>, p&ecirc;ra
<em>virgulosa</em>, p&ecirc;ra
<em>bojarda</em>,
p&ecirc;ra <em>flamenga</em>, etc.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Finda que seja a segunda phase d'este colloquio,
tenue, mas conveniente para desassombrar o espirito
<span class="pagenum">[66]</span>
dos estudantinhos, passar&aacute; o professor a fazer-lhes
outra ordem de perguntas.
<br />

<br />

P.&mdash;Como se chama, meus meninos, esta casa,
onde estamos?
<br />

<br />

E.&mdash;Chama-se escola.
<br />

<br />

R.&mdash;Para que vem os meninos &aacute; escola?
<br />

<br />

E.&mdash;Para aprender.
<br />

<br />

R.&mdash;Que vem os meninos aprender?
<br />

<br />

E.&mdash;A ler, escrever e contar.
<br />

<br />

P.&mdash;Assim &eacute;; mas na escola al&eacute;m de ler,
escrever
e contar, ensinam-se muitas outras cousas
agradaveis e uteis, as quaes todas concorrem para
tornar os meninos instruidos e virtuosos. Querel-as-heis
aprender tambem?
<br />

<br />

E.&mdash;Queremos, sim, senhor; queremos.
<br />

<br />

P.&mdash;Ha um adagio, que diz:&mdash;<em>O que se ha de
fazer, fa&ccedil;a-se</em>; sigamos o adagio e
comecemos
desde j&aacute; o nosso estudo, examinando os objectos,
que est&atilde;o n'esta aula. (Aqui mostrar&aacute; o professor
aos estudantes o <em>quadro preto</em><sup><a href="#n7">[7]</a></sup> a
que muitos impropriamente
chamam pedra). Qual dos meninos
tem um objecto como este em sua casa?
<br />

<br />

E.&mdash;Eu n&atilde;o; eu tambem n&atilde;o.
<br />

<br />

P.&mdash;Sabem como se chama?
<br />

<br />

<span class="pagenum">[67]</span>
E.&mdash;Chama-se <em>pedra</em>.
<br />

<br />

P.&mdash;Assim o denominam alguns, mas impropriamente.
Isto n&atilde;o &eacute; de pedra, &eacute; de pau,
&eacute; de madeira. Ha n'esta casa alguma cousa de
pedra?
<br />

<br />

E.&mdash;As hombreiras da porta e das janellas.
<br />

<br />

P.&mdash;E nada mais?
<br />

<br />

E.&mdash;As ardosias, que trouxemos para fazer contas.
<br />

<br />

P.&mdash;O menino F. respondeu muito bem; essas
laminas pretas, a que cham&acirc;mos ardosias ou lousas,
e as pennas com que escrevemos n'ellas, s&atilde;o
peda&ccedil;os de pedra. Querem ver a differen&ccedil;a, que
vae da pedra &aacute; madeira? Batam com os dedos nas
ardosias; agora venham aqui, e batam n'isto, a
que deram o nome de pedra. Todos percebem a
differen&ccedil;a do som.
<br />

<br />

E.&mdash;&Eacute; verdade.
<br />

<br />

P.&mdash;Como chamaremos, pois, a este objecto?
Eu lh'o digo. Chamar-lhe-hemos o
<em>quadro</em>, ou a
<em>taboa</em>; e como esta madeira
est&aacute; pintada, poderemos
acrescentar ao nome quadro outro nome, indicativo
da c&ocirc;r, que tem.
<br />

<br />

E.&mdash;Poderemos dizer: <em>Quadro preto</em>.
<br />

<br />

P.&mdash;Mui bem. Agora dir-me-h&atilde;o para que serve
o quadro preto.
<br />

<br />

E.&mdash;Serve para n'elle se escrever.
<br />

<br />

P.&mdash;(Mostrando um peda&ccedil;o de giz). Sabeis o
que &eacute; isto?
<br />

<br />

E.&mdash;&Eacute; um bocado de <em>giz</em>.
<br />

<br />

<span class="pagenum">[68]</span>
P.&mdash;Para que o tenho eu aqui?
<br />

<br />

E.&mdash;Para escrever no quadro preto.
<br />

<br />

P.&mdash;De que c&ocirc;r &eacute; o giz?
<br />

<br />

E.&mdash;&Eacute; <em>branco</em>.
<br />

<br />

P.&mdash;(Mostrando a esponja). Como se chama
est'outro objecto?
<br />

<br />

E.&mdash;Chama-se&mdash;<em>esponja</em>.
<br />

<br />

P.&mdash;Para que temos aqui esta esponja?
<br />

<br />

E.&mdash;Para apagar as lettras e as figuras, que se
fizeram no quadro preto.
<br />

<br />

P.&mdash;N&atilde;o poderiamos apagar a escripta com o
len&ccedil;o de assoar?
<br />

<br />

E.&mdash;Poderiamos, sim, senhor; mas ficaria sujo,
e sujar-nos-hia o fato.
<br />

<br />

P.&mdash;Respondeu muito bem. E porque raz&atilde;o
n&atilde;o
apag&acirc;mos as lettras com as m&atilde;os?
<br />

<br />

E.&mdash;Porque ficariam sujas, e sujar-nos-hiam
tambem o fato.
<br />

<br />

P.&mdash;Quando por qualquer motivo tivermos sujado
as m&atilde;os, que deveremos fazer?
<br />

<br />

E.&mdash;Limpal-as.
<br />

<br />

P.&mdash;De quantas maneiras se limpam as m&atilde;os?
<br />

<br />

E.&mdash;Esfregando-as n'um panno, ou lavando-as.
<br />

<br />

P.&mdash;Como ficam ellas mais desenxovalhadas,
esfregando as n'um panno, ou lavando-as?
<br />

<br />

E.&mdash;Lavando-as.
<br />

<br />

P.&mdash;Como se chamam as pe&ccedil;as de roupa, de
que nos servimos para enxugar as m&atilde;os depois de
as termos lavado?
<br />

<br />

E.&mdash;Chamam-se&mdash;<em>toalhas de
m&atilde;os</em>.
<br />

<br />

<span class="pagenum">[69]</span>
P.&mdash;Trazer as m&atilde;os limpas &eacute; garridice,
ou
necessidade
e dever?
<br />

<br />

E.&mdash;&Eacute; necessidade e dever.
<br />

<br />

P.&mdash;Para que &eacute; necessario trazer as m&atilde;os
aceiadas?
<br />

<br />

E.&mdash;Para n&atilde;o mancharmos aquillo em que mechermos,
e para n&atilde;o enojar as pessoas, que nos
virem ou a quem prestarmos algum servi&ccedil;o.
<br />

<br />

P.&mdash;A sugidade das m&atilde;os prejudica a saude?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Prejudica, e muito; em primeiro logar porque
obsta &aacute; transpira&ccedil;&atilde;o, isto
&eacute;, &aacute; sa&iuml;da da agua e
suor, que continuamente est&atilde;o atravessando a pelle;
em segundo logar porque, indo com as m&atilde;o sujas
aos olhos, poderemos inflamal-os e originar doen&ccedil;as,
que ou nos enfraque&ccedil;am a vista ou nos acarretem
a cegueira. Quantas vezes ao dia deveremos
lavar as m&atilde;os?
<br />

<br />

E.&mdash;Quantas f&ocirc;r necessario.
<br />

<br />

P.&mdash;Acertadamente responderam; mas n&atilde;o
ser&aacute;
escusado dizer-lhes que invariavelmente as devem
lavar pela manh&atilde;, ao erguerem-se da cama; antes
e depois do almo&ccedil;o, jantar e ceia, ou de qualquer
outra refei&ccedil;&atilde;o; ao sair e entrar em casa;
af&oacute;ra as
outras vezes, que o aceio o exigir. Passemos a outro
assumpto. (Apontando para o cavallete.) Qual dos
meninos me saber&aacute; dizer o nome d'aquelle objecto?
<br />

<br />

Silencio.
<br />

<br />

P.&mdash;Menino Carlos, n&atilde;o sabe como se chama
aquillo?
<br />

<br />

<span class="pagenum">[70]</span>
E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Pedrinho, tambem n&atilde;o sabe como se chama
aquella geringon&ccedil;a?<sup><a href="#n8">[8]</a></sup>
<br />

<br />

E.&mdash;Chama-se <em>cavallete</em>.
<br />

<br />

P.&mdash;Acertou. Agora digam todos commigo:
Ca-va-lle-te<sup><a href="#n9">[9]</a></sup>.
<br />

<br />

E.&mdash;Ca-va-lle-te.
<br />

<br />

P.&mdash;Agora h&atilde;o de dizer esse nome, sem separarem
as syllabas.
<br />

<br />

E.&mdash;Cavallete.
<br />

<br />

P.&mdash;Para que serve aquelle cavallete?
<br />

<br />

E.&mdash;Serve para sustentar o quadro preto.
<br />

<br />

<br />

<h4>Resumo</h4>

<br />

A casa, onde estamos, chama-se &laquo;escola&raquo;. Na
<span class="pagenum">[71]</span>
escola aprende-se a ler, escrever, contar, a doutrina
christ&atilde;, desenho, canto, e mil outras cousas
uteis e agradaveis, que o professor nos vae ensinando
pouco e pouco, as quaes todas concorrem
para que sejamos bons e instruidos, qualidades
estas indispensaveis a qualquer homem. Ha na escola
diversos objectos, e entre elles o <em>quadro
preto</em>,
a <em>esponja</em>, o
<em>giz</em> e o
<em>cavallete</em>. No quadro preto
escreve-se
com giz. Serve a esponja para se apagar
o que se escreveu no quadro, e o cavallete para
sustentar o mesmo quadro.
<br />

<br />

<br />

<h4>Reflex&otilde;es
</h4>

<br />

Meus meninos, attendei bem ao que vou dizer-vos,
e n&atilde;o o esque&ccedil;aes. Pode a casa da escola ser
convidativa, a mobilia e utensilios bons, os compendios
famosos, o professor sabio, zeloso e habil,
e o methodo de ensino excellente, e n&atilde;o obstante
todas estas invejaveis condi&ccedil;&otilde;es, os estudantes
n&atilde;o utilisarem nada, com detrimento proprio e de
seus paes, por falta de assidua frequencia e de estudo.
<br />

<br />

S&atilde;o incalculaveis os prejuizos, que resultam das
repetidas faltas &aacute; escola. Os meninos, que faltam,
n&atilde;o s&oacute; n&atilde;o se adiantam, mas perdem o
que aprenderam,
desgostam e entibiam o professor, introduzem
a desordem na aula, e incitam os collegas com
o exemplo, a que procedam do mesmo modo.
<br />

<br />

Evitae, pois, todos estes males, n&atilde;o faltando &aacute;
<span class="pagenum">[72]</span>
escola sem causa justificavel, e estudando aqui e
em vossas casas, isto &eacute;, attendendo ao que o professor
vos disser, meditando nas suas palavras, e
lendo ou decorando o que vos mandarem que leiaes
ou decoreis. N&atilde;o se pode ser instruido, sem estudar.
Os meninos estudiosos grangeiam a estima
das pessoas de bem, e tornam-se dignos da
protec&ccedil;&atilde;o
divina.
<br />

<br />

<br />

<br />

<h3><a name="c4" id="c4"></a>SEGUNDA
LI&Ccedil;&Atilde;O
</h3>

<h4>
A ESCOLA
</h4>

<br />

P.&mdash;Meus meninos, fall&aacute;mos outro dia do quadro
preto, das ardozias, do giz, da esponja, da
toalha de m&atilde;os, e do cavallete; desejo que me nomeeis
agora mais alguns utensilios da escola...
Como se chama isto? (Indicando a mesa).
<br />

<br />

E.&mdash;Chama-se <em>mesa</em>.
<br />

<br />

P.&mdash;De que &eacute; feita esta mesa?
<br />

<br />

E.&mdash;De madeira.
<br />

<br />

P.&mdash;Todas as mesas s&atilde;o de madeira?
<br />

<br />

E.&mdash;N&atilde;o, senhor; algumas s&atilde;o de pedra.
<br />

<br />

P.&mdash;E n&atilde;o as ha feitas de outras materias?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Nunca viram mesas de metal?
<br />

<br />

E.&mdash;Lembro-me agora de tel-as visto de ferro.
<br />

<br />

P.&mdash;E n&atilde;o s&oacute; de madeira, de pedra e de
ferro
se podem fazer; todas as materias solidas e duras
se prestam &aacute; construc&ccedil;&atilde;o d'este movel.
Como se
chama esta parte da mesa? (Indicando a parte superior).
<br />

<br />

<span class="pagenum">[73]</span>
E.&mdash;<em>Taboa</em> da mesa.
<br />

<br />

P.&mdash;Como se chama est'outra? (Indicando a
parte sobre que assenta a taboa).
<br />

<br />

E.&mdash;Chama-se <em>aro</em>.
<br />

<br />

P.&mdash;Vinde aqui e dizei-me, que nome tem estas
especies de caixas (Mostrando as gavetas) que est&atilde;o
sobre a taboa da mesa, e que eu puxo para
f&oacute;ra e torno a esconder (abrindo e fechando as gavetas).
<br />

<br />

E.&mdash;Essas especies de caixas chamam-se
<em>gavetas</em>.
<br />

<br />

P.&mdash;Para que servem as gavetas?
<br />

<br />

E.&mdash;Para guardar diversos objectos?
<br />

<br />

P.&mdash;Estas pe&ccedil;as de metal, que as gavetas aqui
tem embebidas na madeira, como se denominam?
<br />

<br />

E.&mdash;<em>Fechaduras.</em>
<br />

<br />

P.&mdash;Para que servem estas fechaduras?
<br />

<br />

E.&mdash;Para fechar as gavetas?
<br />

<br />

P.&mdash;Porque raz&atilde;o fecho eu as gavetas d'esta
mesa, quando saio da aula?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Porque ha meninos, que commettem a
indiscrip&ccedil;&atilde;o
de as abrir e de mecher no que n'ellas
est&aacute;, praticando uma ac&ccedil;&atilde;o feia ...
<br />

<br />

E.&mdash;&Eacute; m&aacute;u abrir uma gaveta?
<br />

<br />

P.&mdash;Se a gaveta &eacute; de nosso uso, ou se nos
&eacute;
permittido abril-a e tocar no que l&aacute; est&aacute;,
n&atilde;o
commettemos falta nenhuma em a abrir; mas se
&eacute; de outrem, ou se nos prohibiram abril-a, &eacute;
ac&ccedil;&atilde;o
muito feia e m&aacute; o descerral-a, sem licen&ccedil;a,
excepto em caso de necessidade. E j&aacute; que estamos
<span class="pagenum">[74]</span>
a fallar de gavetas, dizei-me, que deve fazer um
menino bem educado, quando na sua presen&ccedil;a se
abre uma gaveta?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Deve abster-se de olhar para l&aacute; e de estar
a observar o que ella contem. Dizei-me, com que
se abrem as fechaduras?
<br />

<br />

E.&mdash;Com as <em>chaves</em>.
<br />

<br />

P.&mdash;Olhae para aqui... Metto a chave n'esta fechadura
dou-lhe volta e vejo sair uma pe&ccedil;a de
ferro, chata e larga.
<br />

<br />

E.&mdash;&Eacute; verdade.
<br />

<br />

P.&mdash;Como se chama essa pe&ccedil;a?
<br />

<br />

E.&mdash;<em>Lingueta.</em>
<br />

<br />

P.&mdash;Sabeis porque lhe pozeram o nome de lingueta?
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;Soletrae a palavra lingueta, e talvez deis
no vinte.
<br />

<br />

E.&mdash;Lin-gue-ta.
<br />

<br />

P.&mdash;As duas primeiras syllabas d'essa palavra
n&atilde;o vos trazem &aacute; memoria outra palavra muito
conhecida?
<br />

<br />

E.&mdash;Trazem, sim, senhor; a palavra lingua.
<br />

<br />

P.&mdash;Reparae agora se ha alguma similhan&ccedil;a entre
a lingua do homem e dos outros animaes e a
parte da fechadura, que estamos observando.
<br />

<br />

E.&mdash;Ha, sim, senhor.
<br />

<br />

P.&mdash;Em que?
<br />

<br />

E.&mdash;A lingua &eacute; chata e a lingueta tambem; a
<span class="pagenum">[75]</span>
lingua &eacute; comprida, como a lingueta; a lingua est&aacute;
preza na bocca d'onde sae &aacute;s vezes, e a lingueta
est&aacute; egualmente presa no interior de uma caixa da
qual a chave a faz sair.
<br />

<br />

P.&mdash;Difficilmente se poderia responder melhor
&aacute; minha pergunta. Tomem d'aqui exemplo os outros
meninos. A explica&ccedil;&atilde;o que o menino F. me deu
prova-me que elle observa as cousas com atten&ccedil;&atilde;o
e comp&aacute;ra umas com as outras, o que muito concorre
para que se nos desenvolva a intelligencia;
ou que, se alguem lhe tinha ensinado isto, se n&atilde;o
esqueceu do que lhe haviam dito, o que tambem
&eacute; muito para louvar<sup><a href="#n10">[10]</a></sup>.
<br />

<br />

E.&mdash;A mim ninguem me tinha ensinado a resposta.
<br />

<br />

P.&mdash;Tanto melhor, porque deu prova de que
medita no que v&ecirc;; que v&ecirc;r as cousas
superficialmente
&eacute; quasi o mesmo que n&atilde;o as v&ecirc;r:
Continuemos
a estudar a mesa. Reparem n'estas quatro
columnas (mostrando os p&eacute;s da meza) sobre as
quaes assenta a taboa, o aro e as gavetas.
<br />

<br />

E.&mdash;S&atilde;o os <em>p&eacute;s</em>
da meza.
<br />

<br />

P.&mdash;Porque se lhes chama p&eacute;s?
<br />

<br />

E.&mdash;Porque sustentam o resto da mesa, &aacute; maneira
dos p&eacute;s do homem e dos animaes, que sustentam
o resto do corpo.
<br />

<br />

<span class="pagenum">[76]</span>
P.&mdash;Todas as mesas tem quatro p&eacute;s?
<br />

<br />

E.&mdash;Nem todas; umas tem um s&oacute; p&eacute;, outras
quatro, outras seis, e podem ter mais.
<br />

<br />

P.&mdash;Quaes s&atilde;o as mais firmes, isto &eacute;,
menos
subjeitas a cairem, as de um, ou as de quatro p&eacute;s?
<br />

<br />

E.&mdash;As de quatro p&eacute;s.
<br />

<br />

P.&mdash;Para que servem os bancos?
<br />

<br />

E.&mdash;Para nos assentarmos.
<br />

<br />

P.&mdash;De que s&atilde;o feitos esses bancos?
<br />

<br />

E.&mdash;De madeira.
<br />

<br />

P.&mdash;N&atilde;o poderiam ser feitos de outra materia?
<br />

<br />

E.&mdash;Poderiam ser de ferro, ou de pedra.
<br />

<br />

P.&mdash;Porque n&atilde;o poriam aqui bancos de pedra?
<br />

<br />

E.&mdash;Porque s&atilde;o mais caros, que os de pau.
<br />

<br />

P.&mdash;E s&oacute; por isso &eacute; que os
n&atilde;o pozeram
aqui?
<br />

<br />

E.&mdash;&Eacute; porque s&atilde;o muito pezados;
n&atilde;o
poderiamos
mudal-os de um logar para outro.
<br />

<br />

P.&mdash;N&atilde;o haver&aacute; outro motivo para
preferir os
bancos de pau aos de pedra?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Menino F... queira responder &aacute; minha pergunta?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Aquelle estudantinho, que al&eacute;m est&aacute;
a
gesticular,
&eacute; que nos vae satisfazer a curiosidade; vamos,
menino G... deite a barra adiante aos seus
collegas, revelando-nos o motivo porque os bancos
de pedra, &aacute; parte o serem pesados e caros, n&atilde;o
s&atilde;o adoptados nas nossas casas e nas aulas?
<br />

<br />

E.&mdash;Parece-me que &eacute; por serem muito frios.
<br />

<br />

<span class="pagenum">[77]</span>
P.&mdash;Por causa da frialdade da pedra s&atilde;o os bancos
d'aquella materia n&atilde;o s&oacute; incommodos,
sen&atilde;o
muito prejudiciaes &aacute; saude. Passemos a outro assumpto.
J&aacute; vos ponderei que &eacute; muito mau faltar
&aacute;
aula, n&atilde;o estar attento ao que diz o professor, e
n&atilde;o
estudar. Desejo que me digaes agora o que acontece
aos estudantes, que n&atilde;o vem ao principio da
aula, e que entram aqui uma hora, ou hora e meia,
depois de terem come&ccedil;ado os nossos trabalhos?
<br />

<br />

E.&mdash;N&atilde;o podem seguir bem as
li&ccedil;&otilde;es.
<br />

<br />

P.&mdash;Que dever&aacute;, pois, fazer, relativamente a
este ponto, um estudante applicado, e que deseje
adiantar-se?
<br />

<br />

E.&mdash;Dever&aacute; entrar na aula &aacute; hora marcada
para
o come&ccedil;o do estudo.
<br />

<br />

P.&mdash;Diga-me menino L... que cousas deve o estudante
trazer sempre para a escola?
<br />

<br />

E.&mdash;Uma ardozia, uma penna de pedra, um lapiz,
uma penna de a&ccedil;o, e os livros.
<br />

<br />

P.&mdash;E que lhe acontecer&aacute;, se lhe esquecer alguma
ou algumas d'estas cousas?
<br />

<br />

E.&mdash;N&atilde;o poder&aacute; tirar da
li&ccedil;&atilde;o o fructo, que deve
tirar.
<br />

<br />

P.&mdash;Qual ser&aacute; a raz&atilde;o porque alguns
meninos
chegam muitas vezes &aacute; aula sem os objectos, que
lhes s&atilde;o indispensaveis?
<br />

<br />

E.&mdash;A raz&atilde;o d'essa falta &eacute; ou por que se
esquecem
de os tomar ao sair de casa, ou por que, saindo
com pressa, os n&atilde;o acham, e lhes falta o tempo
para procural-os.
<br />

<br />

<span class="pagenum">[78]</span>
P.&mdash;Ha meio de evitar aquelle esquecimento, e
de fazer com que os objectos, que devem trazer
para a aula, se lhes deparem facilmente?
<br />

<br />

E.&mdash;Ha, sim, senhor. Bastar&aacute; que os meninos
ponham a ardozia, o lapis, e os livros em um logar
certo.
<br />

<br />

P.&mdash;Que nome daremos a um menino, que p&otilde;e
uma cousa aqui, outra alli, outra acol&aacute;, e que depois
se n&atilde;o lembra dos logares onde as poz?
<br />

<br />

E.&mdash;<em>Desarranjado.</em>
<br />

<br />

P.&mdash;E ao que suja e rasga os livros, e deita
borr&otilde;es na escripta, e por cima das mesas, e se
apresenta com a cara e os dedos enxovalhados?
<br />

<br />

E.&mdash;<em>Porco ou enxovalhado.</em>
<br />

<br />

P.&mdash;Deve o professor consentir que os meninos
rasguem os livros, que salpiquem de tinta as
paredes e as mesas, que tragam sujas as m&atilde;os e
cara, e o fato cheios de nodoas?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Porque?
<br />

<br />

E.&mdash;Porque estragar os livros, ou as paredes,
ou qualquer cousa, sem necessidade, &eacute;
ac&ccedil;&atilde;o muito
feia, assim como n&atilde;o andar limpo.
<br />

<br />

P.&mdash;E ser&aacute; apenas ac&ccedil;&atilde;o muito
feia?
N&atilde;o ser&aacute;
uma especie de roubo feito aos paes e aos mestres,
aos quaes muitas vezes &eacute; em extremo penoso custear
as despezas, a que os filhos e discipulos os
obrigam?
<br />

<br />

E.&mdash;&Eacute; de certo.
<br />

<br />

P.&mdash;Que devem, pois, fazer os meninos a quem
<span class="pagenum">[79]</span>
se recommenda, que sejam arranjados e aceiados?
<br />

<br />

E.&mdash;Devem obedecer.
<br />

<br />

P.&mdash;E que merecem os que n&atilde;o fazem caso das
advertencias de seus paes e mestres?
<br />

<br />

E.&mdash;Merecem castigo.
<br />

<br />

P.&mdash;E de que s&atilde;o dignos os que estudam bem,
e obedecem aos seus superiores, procurando em
tudo conformar-se com os seus conselhos e preceitos?
<br />

<br />

E.&mdash;S&atilde;o dignos de estima e de premio.
<br />

<br />

P.&mdash;Respondeu com muito acerto. Por hoje basta
de conversa&ccedil;&atilde;o. Antes, por&eacute;m de nos
separarmos
quero repetir-lhes um conselho muito prudente de
um grande mestre. Decorem-n'o e sigam-n'o, se
querem ser methodicos e arranjados. Eil-o:
<br />

<br />

<em>Logar certo para cada cousa, e cada cousa no
seu logar</em>.
<br />

<br />

<br />

<br />

<h3><a name="c5" id="c5"></a>TERCEIRA
LI&Ccedil;&Atilde;O
</h3>

<h4>
OS CONDISCIPULOS
</h4>

<br />

P.&mdash;Recommendei-lhes outro dia, meus meninos,
que n&atilde;o faltassem &aacute; aula, que viessem
&aacute; hora
marcada no regulamento, que se n&atilde;o esquecessem
de trazer os livros, e mais objectos necessarios
para as suas li&ccedil;&otilde;es, que se acostumassem a ser
arranjados, methodicos, e desenxovalhados, e que
tivessem o maior cuidado em n&atilde;o estragar os objectos
de seu uso. N&atilde;o s&atilde;o t&atilde;o poucos os
deveres
dos meninos; e como para bem os cumprirem &eacute;
<span class="pagenum">[80]</span>
indispensavel conhecel-os, vamos hoje conversar
em outro assumpto, que muito lhes interessa. Come&ccedil;arei
perguntando-lhes como se denominam, em
geral, os meninos, que frequentam ao mesmo tempo
uma aula?
<br />

<br />

E.&mdash;Denominam-se <em>condiscipulos</em>.
<br />

<br />

P.&mdash;O encontrarem-se quasi todos os dias, estarem
muito tempo juntos, lerem pelos mesmos livros,
aprenderem com o mesmo professor, terem
com pequenas differen&ccedil;as, a mesma idade, e trabalharem
para conseguir o mesmo resultado, concorrer&aacute;
para que os condiscipulos formem uma especie
de familia ou irmandade, cujo pae espiritual &eacute;
o professor?
<br />

<br />

E.&mdash;Certamente.
<br />

<br />

P.&mdash;Se os condiscipulos, como affirmaes, s&atilde;o
quasi irm&atilde;os, parece-me que devem tratar-se de
maneira differente do que se tratam os meninos,
que nem s&atilde;o parentes, nem condiscipulos.
<br />

<br />

E.&mdash;Sem duvida.
<br />

<br />

P.&mdash;J&aacute; que t&atilde;o expeditamente confirmaes
a minha
opini&atilde;o, fazei merc&ecirc; de me dizer como se devem
tratar os condiscipulos.
<br />

<br />

E.&mdash;Devem tratar-se com delicadeza, bondade
e amisade.
<br />

<br />

P.&mdash;Optimamente, sr. estudantinho; mas como
eu n&atilde;o quero deixar por mentiroso o rif&atilde;o, que
diz: &laquo;As palavras s&atilde;o como as cerejas&raquo;,
pe&ccedil;o-lhe
me indique quaes actos de delicadeza h&atilde;o de praticar
os condiscipulos; de certo n&atilde;o quereis que elles
<span class="pagenum">[81]</span>
deem excellencia uns aos outros, ou se sa&uuml;dem
com salamaleks, &aacute; maneira dos turcos.
<br />

<br />

E.&mdash;H&atilde;o de cumprimentar-se quando se encontrarem
em qualquer parte, e &aacute; entrada e sa&iuml;da
da aula; n&atilde;o h&atilde;o de bater uns nos outros, nem
rasgar ou sujar os vestidos; n&atilde;o h&atilde;o de usar nas
suas conversas de palavras feias; se a qualquer
tiver esquecido o livro, a lousa, a penna, ou qualquer
outro objecto deve-se-lhe emprestar aquillo
de que carecer.
<br />

<br />

P.&mdash;Muito bem. E ser&aacute; delicado o menino que
despresar o collega, por elle ser feio, ou aleijado,
ou tartamudo, ou vesgo, ou coixo?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Ser&aacute; delicado o menino, que pozer alcunhas
a seus condiscipulos, ou que lhes lan&ccedil;ar em
rosto o serem filhos de pessoas pobres, ou n&atilde;o
trajarem &aacute; moda, com elegancia, e esmero?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Se ao mesmo tempo chegarem ao pote,
para beber, dois meninos grosseiros, que acontecer&aacute;?
<br />

<br />

E.&mdash;Por-se-h&atilde;o a ralhar, querendo cada qual
ser o primeiro que beba.
<br />

<br />

P.&mdash;Se um dos meninos f&ocirc;r delicado e o outro
grosseiro?
<br />

<br />

E.&mdash;O delicado ou se affastar&aacute;, para que o outro
mate a sede em primeiro logar, ou encher&aacute; o
copo e lh'o offerecer&aacute;.
<br />

<br />

P.&mdash;E se ambos forem delicados?
<br />

<br />

<span class="pagenum">[82]</span>
E.&mdash;N&atilde;o sei o que devam fazer.
<br />

<br />

P.&mdash;Menino F., responda &aacute; minha pergunta.
<br />

<br />

E.&mdash;Se ambos forem bem criados, dever&aacute; o
mais pequeno encher o copo e offerecel-o ao mais
velho.
<br />

<br />

P.&mdash;Mas pode acontecer que ambos tenham a
mesma idade, ou que um n&atilde;o saiba a do outro.
<br />

<br />

E.&mdash;Nesse caso o mais delicado antecipar-se-ha
a obsequiar o outro.
<br />

<br />

P.&mdash;Respondeu com muito juizo. Que dever&aacute;
fazer um menino delicado, se ao lanche, um condiscipulo
lhe pedir um damasco, uma p&ecirc;ra, ou
qualquer outra cousa, que lhe n&atilde;o fa&ccedil;a falta?
<br />

<br />

E.&mdash;Deve dar-lh'a.
<br />

<br />

P.&mdash;E pedir-lhe outra cousa em paga?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Do que temos estado a dizer conclue-se,
que a delicadeza consiste n&atilde;o s&oacute; em evitar tudo
quanto possa desgostar os outros, mas tambem
na pratica de quanto honestamente lhes possa ser
agradavel.&mdash;Desejo, por&eacute;m, que me digaes se
delicadeza
e bondade s&atilde;o o mesmo.
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Como assim?
<br />

<br />

E.&mdash;Pode uma pessoa ser delicada e n&atilde;o ser
boa; pode tratar os outros muito bem, mas n&atilde;o
proceder assim por virtude, e t&atilde;o somente por genio,
elegancia, ou astucia.
<br />

<br />

P.&mdash;Para que poss&acirc;mos ter um menino em
conta de bom o que &eacute; necessario?
<br />

<br />

<span class="pagenum">[83]</span>
E.&mdash;&Eacute; necessario que elle n&atilde;o
fa&ccedil;a
nenhuma
ac&ccedil;&atilde;o m&aacute;.
<br />

<br />

P.&mdash;Quando &eacute; que as nossas
ac&ccedil;&otilde;es
s&atilde;o m&aacute;s?
<br />

<br />

E.&mdash;Quando offendem a Deus, ou ao proximo.
<br />

<br />

P.&mdash;Dizeis muito bem; mas para que este ponto
se aclare bastante, fazei favor de me indicar algumas
ac&ccedil;&otilde;es que reputeis m&aacute;s.
<br />

<br />

E.&mdash;S&atilde;o m&aacute;s ac&ccedil;&otilde;es
n&atilde;o crer em Deus, n&atilde;o o
amar, e n&atilde;o o temer; n&atilde;o cumprir as ordens dos
nossos superiores; mentir, levantar falsos testemunhos;
desprezar os pobres, e n&atilde;o os soccorrer;
indagar das vidas alheias; furtar; comer e beber
mais do que &eacute; preciso.
<br />

<br />

P.&mdash;E ser mandri&atilde;o, n&atilde;o estudar bem as
li&ccedil;&otilde;es
&eacute; ac&ccedil;&atilde;o b&ocirc;a, ou
m&aacute;?
<br />

<br />

E.&mdash;&Eacute; m&aacute;.
<br />

<br />

P.&mdash;Porque?
<br />

<br />

E.&mdash;Porque, n&atilde;o estudando, desobedecemos a
nossos paes e mestres.
<br />

<br />

P.&mdash;Como se chama a ac&ccedil;&atilde;o torpissima de
tirar
a alguem uma cousa &aacute;s escondidas.
<br />

<br />

E.&mdash;Chama-se furto.
<br />

<br />

P.&mdash;E como se denomina o desgra&ccedil;ado, que
furta?
<br />

<br />

E.&mdash;Denomina-se ladr&atilde;o.
<br />

<br />

P.&mdash;Que merecem os ladr&otilde;es, estima ou desprezo?
<br />

<br />

E.&mdash;Desprezo e castigo.
<br />

<br />

P.&mdash;E n&atilde;o ser&aacute; quasi ladr&atilde;o
um menino,
que,
<span class="pagenum">[84]</span>
mandriando, obriga seus paes a fazerem despeza
excessiva para o educarem, e que prejudica a familia,
em beneficio da qual deveriam reverter as
quantias, que os paes consomem inutilmente com
o pregui&ccedil;oso?
<br />

<br />

E.&mdash;&Eacute;, sim, senhor.
<br />

<br />

P.&mdash;Por consequencia merece desprezo e castigo
o m&aacute;u estudante.
<br />

<br />

E.&mdash;Certamente.
<br />

<br />

P.&mdash;Se na escola houver estudantes pobresinhos
e estudantes abastados, que devem estes fazer relativamente
&aacute;quelles?
<br />

<br />

E.&mdash;Tratal-os muito bem.
<br />

<br />

P.&mdash;O bom tratamento de que fallaes consistir&aacute;
somente em os admittirem &aacute; sua companhia na aula
e na rua, e em praticarem com elles delicadamente,
ainda que n&atilde;o andem bem trajados; ou
consistir&aacute; tambem em auxilial-os, obtida licen&ccedil;a
dos paes e mestres, para que lhes n&atilde;o faltem cousas
indispensaveis, taes como o lapis, papel, compendios,
etc., para comprar as quaes lhes n&atilde;o chegar
o dinheiro.
<br />

<br />

E.&mdash;Parece-me que &eacute; dever dos estudantes
endinheirados
proteger em tudo os que o n&atilde;o s&atilde;o, e
at&eacute; repartir com elles o
<em>lunch</em>, e a merenda, por
isso que os collegas se devem amar como irm&atilde;os.
<br />

<br />

P.&mdash;Muito bem. E o amor fraternal dos collegas
permittir&aacute; que andem a fazer queixas uns dos
outros?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

<span class="pagenum"><a name="p85" id="p85">[85]</a></span>
P.&mdash;Que dever&aacute; fazer um bom collega quando
outro commetter uma pequena falta.
<br />

<br />

E.&mdash;Deve advertil-o de que n&atilde;o fez bem, e
aconselhal-o a que se emende.
<br />

<br />

P.&mdash;E se um estudante quizer commetter um
crime, ou praticar uma ac&ccedil;&atilde;o m&aacute;, ou se
tiver delinquido,
e se mostrar obstinado em n&atilde;o se emendar,
o que dever&aacute; fazer o collega?
<br />

<br />

E.&mdash;Se n&atilde;o poder evitar o mal, nem conseguir
que o menino, que o praticou, trate de se corrigir,
cumpre-lhe avisar o professor.
<br />

<br />

P.&mdash;Em voz alta, diante de todos, com acrimonia,
e maneiras hostis, ou em <a href="#e8">particular</a>,
e por
modo, que n&atilde;o aggrave o delinquente?
<br />

<br />

E.&mdash;Em particular e sem azedume.
<br />

<br />

P.&mdash;Se o professor perguntar a um estudante
quem commetteu certa falta ou maldade, e o estudante
interrogado souber quem foi, que dever&aacute;
fazer?
<br />

<br />

E.&mdash;Dizer a verdade.
<br />

<br />

P.&mdash;Quando tal aconte&ccedil;a, ficar&aacute; mal ao
estudante
implorar a clemencia do professor para o
collega?
<br />

<br />

E.&mdash;N&atilde;o, senhor; antes lhe ficar&aacute; muito
bem.
<br />

<br />

P.&mdash;Disse ainda agora um dos meninos que deviam
os collegas ser amigos. A amisade &eacute; um sentimento
mui delicado e nobre, e por isso mesmo
mui raro. Umas vezes nasce do parentesco e convivencia
intima, tal &eacute; a que aos filhos consagram
os paes, e a estes os filhos, tal a dos av&oacute;s e netos,
<span class="pagenum">[86]</span>
e a dos tios e sobrinhos; outras vezes prov&eacute;m
da sympathia, augmenta com a camaradagem,
principalmente entre pessoas de indoles similhantes,
e fortifica-se pela troca reciproca de servi&ccedil;os
desinteressados e honestos. Mas, assim como &laquo;nem
tudo o que luz &eacute; ouro&raquo;, assim nem toda a
convivencia,
posto que deleitavel, extremosa, e at&eacute; util,
se p&oacute;de considerar amizade verdadeira.
<br />

<br />

E.&mdash;Em que consiste, pois, a verdadeira amizade?
<br />

<br />

P.&mdash;Em duas ou mais pessoas se estimarem
reciproca e honestamente, como cada uma a si propria
se estima.
<br />

<br />

E.&mdash;Em vista do que dizeis, devem ser mui poucos
os verdadeiros amigos; porque eu, n&atilde;o obstante
ser ainda muito crean&ccedil;a, tenho notado que quasi
todas as pessoas gostam mais de si, que dos outros.
<br />

<br />

P.&mdash;Rarissimos s&atilde;o, &eacute; verdade, e por
isso mesmo
quem teve a felicidade de encontrar um, deve
cuidar muito de o n&atilde;o perder.
<br />

<br />

E.&mdash;E o que nos acontecer&aacute;, se nunca tivermos
um amigo verdadeiro?
<br />

<br />

P.&mdash;Seremos menos felizes do que seriamos,
se o tivessemos.
<br />

<br />

E.&mdash;V&oacute;s, sr. professor, sois muito feliz.
<br />

<br />

P.&mdash;Por que me consideraes muito feliz?
<br />

<br />

E.&mdash;Porque tendes muitos amigos.
<br />

<br />

P.&mdash;Quem vos disse que tenho muitos amigos?
<br />

<br />

<span class="pagenum">[87]</span>
E.&mdash;Ninguem; mas tenho visto que pelas ruas
uns vos cortejam, tirando-vos o chap&eacute;u, outros vos
dizem adeus com a m&atilde;o, outros vos tratam por
tu, muitos vos abra&ccedil;am e param a fallar comvosco.
<br />

<br />

P.&mdash;Como estaes enganado! Esses todos, com
pouquissimas excep&ccedil;&otilde;es, sabeis o nome que
merecem?
Eu vol-o digo&mdash;<em>conhecidos</em>.&mdash;Se
eu
ca&iacute;sse
de cama, quantos viriam acompanhar-me? se eu estivesse
preso, quantos iriam suavisar-me a solid&atilde;o
do carcere? se eu tivesse fome, quantos repartiriam
commigo as suas s&ocirc;pas? se eu tivesse a desgra&ccedil;a
de commetter um crime, quantos no dia seguinte
se desbarretariam ao passar por mim?...
Conhecidos, indifferentes, amigos do theatro, do
baile, do passeio, que desapparecem, quando o verdadeiro
amigo mais se approxima de n&oacute;s, nos dias
sombrios e luctuosos da desgra&ccedil;a, e das
tribula&ccedil;&otilde;es.
<br />

<br />

E.&mdash;Como &eacute; ent&atilde;o que fallaes e mostraes
t&atilde;o
bonito modo a homens, que de nada vos prestam?
N&atilde;o seria melhor desprezal-os?
<br />

<br />

P.&mdash;N&atilde;o se deve desprezar ninguem. Quem
n&atilde;o
p&oacute;de beber por uma ta&ccedil;a de ouro, ou de crystal,
ha de quebrar o copo de vidro ou o pucaro humilde
de barro? Para os conhecidos, caridade e
delicadeza; para os amigos, os affectos todos do
cora&ccedil;&atilde;o.
<br />

<br />

E.&mdash;Se vos n&atilde;o enfado, far-vos-hei ainda uma
pergunta.
<br />

<br />

P.&mdash;Quantas quizerdes.
<br />

<br />

<span class="pagenum">[88]</span>
E.&mdash;De que tra&ccedil;a nos havemos de servir para
grangear amigos verdadeiros?
<br />

<br />

P.&mdash;Um sabio, a quem fizeram igual pergunta,
respondeu: <em>Se quizeres ser amado,
ama</em>. A semente
da amisade &eacute; a sympathia, ou reciproca
inclina&ccedil;&atilde;o,
gerada, ou da analogia das indoles e estados,
ou de certas qualidades, que mal se p&oacute;de dizer
quaes sejam, mas que parecem attrair umas
para as outras as pessoas, que as tem.
<br />

<br />

E.&mdash;De maneira que, se eu entrar n'uma casa
e me agradar de uma pessoa, que n&atilde;o conhe&ccedil;a,
ainda que n&atilde;o seja da minha idade, nem bonita, e
sentir para ella inclina&ccedil;&atilde;o, poderei dizer que
<em>sympathizei</em>
com ella.
<br />

<br />

P.&mdash;De certo.
<br />

<br />

E.&mdash;Mas &aacute;s vezes tambem succede o contrario;
olha a gente para um homem ou para uma senhora,
e posto que nem sejam feios, nem desastrados, experimenta
certa repugnancia em tratal-os.
<br />

<br />

P.&mdash;A essa repugnancia se d&aacute; o nome de
<em>antipathia</em>.
<br />

<br />

E.&mdash;Quando pois, sympathisarmos com alguem,
poderemos contar com um verdadeiro amigo?
<br />

<br />

P.&mdash;Nem sempre. &Aacute; vossa pergunta respondeu
ha muito tempo um escriptor portuguez dos mais
eruditos, chamado Antonio de Sousa de Macedo,
cujas obras vos recommendo desde j&aacute; para quando
fordes maiorzinhos. Ouvi o que elle a tal respeito
escreveu. &laquo;D'entre os mesmos em que se acham
sympathias, se deve fazer distinc&ccedil;&atilde;o, antes de
trabalhar
<span class="pagenum">[89]</span>
pelos fazer amigos, por que nem todos ser&atilde;o
convenientes.
<br />

<br />

Suetonio diz de Augusto, que os
<em>escolhia</em> com vagar,
e os conservava constantemente. Devem-se
preferir os de <em>melhor juizo</em>,
<em>bons costumes</em>,
<em>valor</em>,
<em>sinceridade</em>, e
<em>b&ocirc;a fama</em>. Nem com o
<em>nescio</em>, diz
o ecclesiastico, nem com o <em>mau</em>, diz
santo Agostinho,
nem com o <em>pouco verdadeiro</em>, diz
Aristoteles,
p&oacute;de haver amizade.&raquo;
<br />

<br />

E.&mdash;S&atilde;o essas as qualidades que devem ter os
amigos, e muito folgo de que t&atilde;o claramente nol-as
expozesse esse auctor portuguez, cujo nome citastes;
mas quando se nos depare alguem com todos
esses requisitos, que deveremos fazer para lhe captivarmos
a amizade?
<br />

<br />

P.&mdash;Seja tambem Macedo quem vos responda.
Diz elle: &laquo;Feita a elei&ccedil;&atilde;o, a
communica&ccedil;&atilde;o e conversa&ccedil;&atilde;o
faz os amigos, concordando nos ditos, e nas
ac&ccedil;&otilde;es (suppondo que tudo ha de ser honesto e
judicioso)
e para a facil, sincera, e agradavel concordia,
contribue especialmente a sympathia, a qual,
accrescentou um sabio, se deve ajudar com algum
beneficio, feito graciosamente, sem ser rogado, nem
depois publicado.&raquo;
<br />

<br />

E.&mdash;Algum beneficio?
<br />

<br />

P.&mdash;N&atilde;o fiqueis ahi pensando que os beneficios,
que penhoram a amizade, sejam t&atilde;o s&oacute;mente mimos
e presentes de cousas, que se merquem nas
lojas, ou de fructas e manjares; boas s&atilde;o essas provas
de amizade, mas n&atilde;o s&atilde;o as unicas, nem as mais
<span class="pagenum">[90]</span>
apreciaveis. Por beneficios deveis entender tambem,
os conselhos prudentes, os exemplos dignos
de imita&ccedil;&atilde;o, a companhia na doen&ccedil;a, e
nas tribula&ccedil;&otilde;es,
o ensino fraternal e at&eacute; a reprehens&atilde;o suave
das faltas e defeitos.<br />

<br />

<br />

<h4>Resumo
</h4>

<br />

Os condiscipulos s&atilde;o quasi irm&atilde;os, filhos
espirituaes
do professor. Devem ser delicados, bons,
e amigos. Devem cumprimentar-se &aacute; entrada e sa&iuml;da
da aula e sempre que se encontrarem. Devem prestar
uns aos outros todos os servi&ccedil;os, que puderem.
Os estudantes pobres, defeituosos, mal vestidos
merecem, sendo bons, tanta estima e considera&ccedil;&atilde;o,
como os abastados, s&atilde;os, e tafues. Nem sombra de
alcunhas, principalmente allusivas a quaesquer deformidades,
ou imperfei&ccedil;&otilde;es do corpo ou do espirito.
Se nos pedirem cousa, que possamos emprestar
ou ceder, emprestemol-a, ou cedamol-a, sem
exigir paga, nem agradecimento. Delicadeza n&atilde;o &eacute;
bondade. Toda a ac&ccedil;&atilde;o contraria &aacute; lei
de Deus, ou
&aacute;s leis humanas, quando estas n&atilde;o offendem
aquella,
&eacute; m&aacute;.
<br />

<br />

O mandri&atilde;o merece castigo e desprezo. Desde a
aula deve o rico ajudar o pobre.&mdash;Se algum estudante
fizer maldades advirtam-n'o os que as presenciarem;
mas n&atilde;o as divulguem. Quando um estudante
praticar ac&ccedil;&otilde;es indignas, e admoestado
pelos condiscipulos, se n&atilde;o emendar, recorra-se ao
<span class="pagenum">[91]</span>
professor, dizendo-lhe em particular, e sem aggravar
o mal, quanto baste para que elle proceda
como f&ocirc;r de justi&ccedil;a. &Eacute; prova de
delicadeza e bondade
de cora&ccedil;&atilde;o implorar misericordia para os que
estiverem em risco de ser castigados. Nunca se
deve mentir; a mentira &eacute; a torpeza das torpezas.
<br />

<br />

S&atilde;o amigas duas pessoas que reciproca e honestamente
se estimam como cada uma d'ellas se estima
a si propria. Ha amizade verdadeira, e falsa.&mdash;Nem
todos os que parecem amigos, o s&atilde;o; n&atilde;o
se deve confundir o amigo com o conhecido. Amar
&eacute; o meio de grangear amigos. A amizade nasce da
sympathia; mas nem todos com quem sympathis&acirc;mos
podem ser nossos amigos. As qualidades que
dever&aacute; ter um amigo, s&atilde;o: bom juizo, bons
costumes,
valor, sinceridade, b&ocirc;a fama. N&atilde;o deve ser
nescio, nem mau, nem mentiroso. Para o grangear
bastar&aacute; a communica&ccedil;&atilde;o e
conversa&ccedil;&atilde;o, auxiliadas
por obsequios desinteressados.
<br />

<br />

<br />

<h4>Reflex&otilde;es
</h4>

<br />

&Eacute; finda a nossa palestra de hoje. Temos dito
muitas cousas, mas n&atilde;o basta fallar; &eacute;
indispensavel
fugir do mal e praticar o bem. Muito falla o
papagaio, mas que faz tamanho palrador? Come o
que lhe deitam no comedouro, e nas horas vagas
vae roendo a gaiola. Ninguem dir&aacute; com verdade,
que seja muito para se imitar a tal ave palreira.
Palavras, leva-as o vento, dil-o o rif&atilde;o, e n&atilde;o
mente.
<span class="pagenum">[92]</span>
Para vos n&atilde;o parecerdes com aquelle animalzinho
inutil, amae-vos muito uns aos outros; auxiliae-vos
fraternalmente, cumpr&iacute; &aacute; risca todas as vossas
obriga&ccedil;&otilde;es,
e lembrae-vos a cada momento de que os
homens do futuro, os paes de familia, os mestres,
os escriptores, os ministros, os deputados, os juizes,
os sacerdotes, os militares, os medicos, os
pharmaceuticos, os advogados, os artistas, os negociantes,
os industriaes, os lavradores haveis de
ser v&oacute;s, e de que para profiss&otilde;es t&atilde;o
variadas, t&atilde;o
nobres, t&atilde;o difficeis e de tantissima responsabilidade,
vos deveis desde j&aacute; preparar, estudando e
praticando todas as virtudes, para que, chegada
que seja a hora de entrardes na vida activa e de
servirdes a civilisa&ccedil;&atilde;o, que exige obreiros
intelligentes
e honrados, possaes cabalmente desempenhar
os vossos deveres.
<br />

<br />

<br />

<br />

<h3><a name="c6" id="c6"></a>QUARTA
LI&Ccedil;&Atilde;O
</h3>

<h4>
VIDRO<sup><a href="#n11">[11]</a></sup>
</h4>

<br />

<br />

Escolheu o professor Mayo o vidro para assumpto
da primeira li&ccedil;&atilde;o do ensino intuitivo, ou de
objectos,
por lhe parecerem as qualidades d'este corpo
mais perceptiveis aos nossos sentidos, que as de
qualquer outro. Aconselha o mesmo professor que
fiquem os meninos defronte do quadro preto, onde
se h&atilde;o de ir escrevendo os resultados de suas
observa&ccedil;&otilde;es;
<span class="pagenum">[93]</span>
e que o peda&ccedil;o de vidro v&aacute; passando
de m&atilde;o para m&atilde;o, para que cada um dos estudantes
individualmente o examine. O tomar cada menino
o fragmento de vidro em suas m&atilde;os e o il-o
observando com atten&ccedil;&atilde;o &eacute;, como atraz
observ&aacute;mos,
ponto de grande importancia para o bom resultado
do ensino. Diz a este proposito o excellente
pedagogista Mayo o seguinte: &laquo;D'este modo cada
individuo, dos que comp&otilde;em a aula, se v&ecirc; obrigado
a exercitar as suas faculdades sobre o objecto,
que se lhe apresenta; servindo as perguntas,
que depois lhes faz o professor, para que elles revelem
suas id&eacute;as, e para a emenda d'estas, se forem
erroneas.
<br />

<br />

P. (Mostrando um bocado de vidro)&mdash;Que &eacute; isto,
que eu tenho na m&atilde;o?
<br />

<br />

E.&mdash;&Eacute; um bocado de vidro.
<br />

<br />

P.&mdash;Vamos soletrar a palavra <em>vidro</em>.
<br />

<br />

(<em>Feita esta advertencia, escreve o professor no
quadro preto a palavra vidro, dividida em duas
syllabas</em>; pronunc&iacute;a alto e bom som, em primeiro
logar as lettras <em>v-i-d-r-o, acompanhando a
pronuncia&ccedil;&atilde;o
de cada uma d'ellas de uma pancada com
o ponteiro no quadro, ou de uma palmada; e pronunc&iacute;a
depois as duas syllabas mui distinctamente.
Em seguida repetem os estudantes primeiro individualmente,
e depois em c&ocirc;ro, aquella soletra&ccedil;&atilde;o,
at&eacute; que a saibam correctamente fazer</em>.)
<br />

<br />

P.&mdash;Todos v&oacute;s examinastes este vidro; e que
notastes n'elle? Que podeis dizer que &eacute;?
<br />

<br />

<span class="pagenum">[94]</span>
(P&otilde;e-se esta pergunta em logar de: Quaes s&atilde;o as
suas propriedade? porque &eacute; muito provavel que a
principio n&atilde;o entendam os meninos o sentido da
palavra &laquo;propriedade&raquo;; mas applicando-a repetidas
vezes o professor &aacute;s respostas que os estudantes
derem, em pouco tempo se acostumar&atilde;o a ella e
lhe perceber&atilde;o o sentido).
<br />

<br />

E.&mdash;&Eacute; brilhante.
<br />

<br />

P. (Depois de ter escripto no quadro a palavra
&laquo;propriedade&raquo;, escreve por baixo:
&laquo;&Eacute; brilhante&raquo;).&mdash;Pegae-lhe;
apalpae-o. (Dever&aacute; o professor dirigir
aos estudantes perguntas conducentes a p&ocirc;r-lhes
successivamente em ac&ccedil;&atilde;o os differentes
sentidos).
<br />

<br />

E.&mdash;&Eacute; frio. (Escreve-se esta resposta no quadro
por baixo da outra qualidade).
<br />

<br />

P.&mdash;Tornae a pegar no vidro, e comparae-o com
este fragmento de esponja, com que limp&acirc;mos o
quadro, e dizei-me o que notastes no vidro. (O intento
do professor ao fazer esta pergunta, deve ser
conseguir que os estudantes observem a &laquo;lisura&raquo;,
contrapondo esta propriedade &aacute; sua opposta, a
&laquo;aspereza&raquo;
de outra substancia; meio de demonstra&ccedil;&atilde;o
que muitas vezes se poder&aacute; empregar).
<br />

<br />

E.&mdash;&Eacute; lizo; &eacute; duro.
<br />

<br />

p.&mdash;Ha na aula outro objecto de vidro?
<br />

<br />

E.&mdash;Ha sim senhor; os vidros das vidra&ccedil;as.
<br />

<br />

P.&mdash;Olhae pelas vidra&ccedil;as, e dizei-me o que
v&ecirc;des.
<br />

<br />

E.&mdash;Vemos o jardim.
<br />

<br />

P. (Fechando as portas da janella)&mdash;Olhae agora
e dizei-me o que v&ecirc;des.
<br />

<br />

<span class="pagenum">[95]</span>
E.&mdash;Agora n&atilde;o podemos v&ecirc;r nada.
<br />

<br />

P.&mdash;Porque &eacute; que n&atilde;o v&ecirc;des
nada?
<br />

<br />

E.&mdash;Porque atravez das portas n&atilde;o se
p&oacute;de
v&ecirc;r
nada.
<br />

<br />

P.&mdash;Que differen&ccedil;a notaes entre as portas e o
vidro?
<br />

<br />

E.&mdash;Not&acirc;mos que atravez das portas nada podemos
v&ecirc;r, e que atravez do vidro v&ecirc;mos o jardim.
<br />

<br />

P.&mdash;Podeis dizer-me alguma palavra, que indique
essa qualidade, que tem o vidro?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Eu vol-a digo. Tomae sentido, para que vos
n&atilde;o esque&ccedil;a. &Eacute;
<em>transparente</em>. D'aqui por diante
que id&eacute;a fareis d'um corpo, se vos disserem que
&eacute; transparente?
<br />

<br />

E.&mdash;Que se pode v&ecirc;r atravez d'elle.
<br />

<br />

P.&mdash;Respondestes muito bem. Lembraes-vos de
alguma cousa que seja transparente?
<br />

<br />

E.&mdash;A agua.
<br />

<br />

P.&mdash;Que aconteceria se eu deixasse cair no
ch&atilde;o este peda&ccedil;o de vidro?
<br />

<br />

E.&mdash;Quebrar-se-ia.
<br />

<br />

P.&mdash;E se da rua atirassem pedras &aacute; janella?
<br />

<br />

E.&mdash;Quebrar-se-iam os vidros.
<br />

<br />

P.&mdash;Sabeis como se chamam os corpos, que
tem esta qualidade, ou propriedade de se partirem,
quando caem n'um corpo duro, ou quando
se lhes bate?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

<span class="pagenum">[96]</span>
P.&mdash;Chamam-se
<em>quebradi&ccedil;os</em>, ou
<em>frageis</em>,&mdash;Dizei-me,
se deixassemos cair a porta da janella ou
se contra ella atirassemos uma pedra, que succederia?
<br />

<br />

E.&mdash;Ficaria inteira.
<br />

<br />

P.&mdash;E se eu lhe batesse muito de rijo com outro
corpo durissimo?
<br />

<br />

E.&mdash;Quebrar-se-ia.
<br />

<br />

P.&mdash;A madeira &eacute; quebradi&ccedil;a, ou fragil?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Deveremos chamar frageis a todas as substancias,
que podermos quebrar?
<br />

<br />

E.&mdash;-N&atilde;o, senhor; <em>frageis</em>
diremos s&oacute; aquellas,
que se quebrarem com facilidade.
<br />

<br />

P.&mdash;Para que serve o vidro? que prestimo tem?
<br />

<br />

E.&mdash;Serve para as janellas.
<br />

<br />

P.&mdash;Que vantagem ha em p&ocirc;r vidra&ccedil;a nas
janellas?
<br />

<br />

E.&mdash;Ter as casas abrigadas do vento, da chuva,
da poeira, e das moscas.
<br />

<br />

P.&mdash;Parece-me que, fechando-se as portas das
janellas, n&atilde;o entrariam pelas casas dentro, nem
moscas, nem poeira, nem chuva, nem vento.
<br />

<br />

E.&mdash;Mas cerradas as portas das janellas, ficariam
as casas &aacute;s escuras, e n&atilde;o poderiamos
v&ecirc;r
para f&oacute;ra.
<br />

<br />

P.&mdash;Muito bem. Dizei-me porque raz&atilde;o n&atilde;o
tira
o vidro a claridade &aacute;s casas, nem obsta a que se
vejam os objectos que est&atilde;o f&oacute;ra?
<br />

<br />

E.&mdash;Porque &eacute;
<em>transparente</em>.
<br />

<br />

<span class="pagenum">[97]</span>
P.&mdash;N&atilde;o ha outros objectos de vidro?
<br />

<br />

E.&mdash;Ha c&oacute;pos, garrafas, casti&ccedil;aes,
espelhos,
tinteiros,
etc.
<br />

<br />

&Eacute; provavel, diz o professor Mayo, que na primeira
li&ccedil;&atilde;o n&atilde;o occorram aos meninos outras
qualidades;
mas estas s&oacute;s, escriptas no quadro preto,
constituir&atilde;o um bom exercicio de
soletra&ccedil;&atilde;o. Devem-se
depois apagar; e se os estudantes j&aacute; souberem
escrever, poder&atilde;o exercitar a memoria e repetir
a li&ccedil;&atilde;o, escrevendo-as de novo nas ardosias.
<br />

<br />

<br />

<br />

<h3><a name="c7" id="c7"></a>QUINTA
LI&Ccedil;&Atilde;O
</h3>

<h4>
CAOUTCHOUC&mdash;GOMMA ELASTICA&mdash;BORRACHA<sup><a href="#n12">[12]</a></sup>
</h4>

<br />

<br />

Escolheu o professor Mayo esta substancia para
objecto da segunda li&ccedil;&atilde;o, para que os meninos
observem
as qualidades, ou propriedades, que os physicos
denominam <em>opacidade</em>,
<em>elasticidade</em>, e
<em>inflammabilidade</em>.
<br />

<br />

<span class="pagenum">[98]</span>
P.<sup><a href="#n13">[13]</a></sup>&mdash;Que
&eacute; isto? (Mostrando um bocado de
caoutchouc).
<br />

<br />

E.&mdash;&Eacute; um bocado de
<em>borracha</em>.
<br />

<br />

P.&mdash;Parece-se com o vidro?
<br />

<br />

E.&mdash;Em nada.
<br />

<br />

P.&mdash;Ponde esse pedacinho de <em>borracha</em>
diante
dos olhos e olhae para mim... V&ecirc;des-me?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Se nas janellas, em vez de vidros, estivessem
laminas de borracha, que aconteceria?
<br />

<br />

E.&mdash;Ficariam as casas &aacute;s escuras, e n&atilde;o
poderiamos
v&ecirc;r para f&oacute;ra.
<br />

<br />

P.&mdash;Sabeis como se chama a qualidade, que tem
a <em>borracha</em> de n&atilde;o deixar
v&ecirc;r atravez de si, como
o vidro?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Chama-se <em>o-pa-ci-da-de</em>.
Repet&iacute; commigo
esta palavra.
<br />

<br />

E.&mdash;<em>O-pa-ci-da-de.</em>
<br />

<br />

P.&mdash;Vou escrevel-a; olhae attentamente. (O professor
escreve no quadro preto: <em>Propriedades ou
qualidades da
borracha</em>&mdash;<em>O-pa-ci-da-de</em>).
Menino
F., como chamareis aos corpos, que tem opacidade?
<br />

<br />

E.&mdash;<em>Opacos.</em>
<br />

<br />

P.&mdash;Ponde diante dos olhos a lousa, que ahi
tendes, e olhae para mim. V&ecirc;des-me?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

<span class="pagenum">[99]</span>
P.&mdash;Porque me n&atilde;o v&ecirc;des, quando entre mim
e v&oacute;s est&aacute; um bocado de lousa?
<br />

<br />

E.&mdash;Porque a lousa &eacute;
<em>opaca</em>.
<br />

<br />

P.&mdash;Menino G., dizei-me se est&aacute; alguem ali
n'aquelle quarto.
<br />

<br />

E.&mdash;Eu vou v&ecirc;r. (Levantando-se).
<br />

<br />

P.&mdash;N&atilde;o vos levanteis; olhae d'ahi, do vosso logar.
<br />

<br />

E.&mdash;D'aqui n&atilde;o posso v&ecirc;r.
<br />

<br />

P.&mdash;Porque n&atilde;o podeis v&ecirc;r d'ahi o que se
passa
n'aquelle quarto?
<br />

<br />

E.&mdash;Porque se mette de permeio a parede.
<br />

<br />

P.&mdash;E se a parede fosse de vidro, poderieis ver
para dentro d'aquella casa?
<br />

<br />

E.&mdash;Veria de certo, porque o vidro &eacute; transparente;
mas a
parede n&atilde;o &eacute;.
<br />

<br />

P.&mdash;Como diremos que &eacute; a parede, attendendo
a que nos tira a vista das cousas, que est&atilde;o para
al&eacute;m d'ella?
<br />

<br />

E.&mdash;Diremos que &eacute; opaca.
<br />

<br />

P.&mdash;A borracha p&oacute;de facilmente cortar-se com
a thesoura. Vou cortar umas tiras, para os meninos
fazerem uma brincadeira. Eil-as: Tomem estas
tirinhas de borracha, segurem-n'as pelas extremidades
e puxem-n'as, como quem quizesse esticar
uma linha... Basta, basta; agora larguem-n'as de
um lado... Que vistes?
<br />

<br />

E.&mdash;A borracha deu de si, estendeu, estendeu;
e, logo que a larg&aacute;mos, voltou ao primitivo comprimento.
<br />

<br />

<span class="pagenum">[100]</span>
P.&mdash;Tomem agora este bocado de vidro, e puxem-n'o
bem.
<br />

<br />

E.&mdash;N&atilde;o d&aacute; de si; n&atilde;o
estende.
<br />

<br />

P.&mdash;Temos, pois, que a borracha, sendo puxada,
estende, e logo que a soltam volta &aacute; primeira;
e que o vidro, por mais que o puxem, n&atilde;o
d&aacute; de si. Porque ser&aacute; isso?
<br />

<br />

E.&mdash;Provavelmente &eacute; por que a borracha tem
alguma qualidade, que n&oacute;s ignor&acirc;mos.
<br />

<br />

P.&mdash;Como &eacute; que a ignoram, se acabam de a
observar?! O que os meninos ignoram &eacute; o nome
que essa propriedade tem.
<br />

<br />

E.&mdash;Podeis-nos dizer como se chama?
<br />

<br />

P.&mdash;Chama-se <em>e-las-ti-ci-da-de</em>.
Repeti commigo
este nome:
<br />

<br />

E.&mdash;<em>E-las-ti-ci-da-de.</em>
<br />

<br />

P.&mdash;Reparae; vou escrevel-o no quadro preto,
por baixo do nome da outra qualidade da borracha,
por baixo da palavra... (Tapando com a m&atilde;o
a palavra no quadro).
<br />

<br />

E.&mdash;<em>Opacidade.</em>
<br />

<br />

P.&mdash;Muito bem; n&atilde;o se esqueceram.
<br />

<br />

(Escreve) Aqui est&aacute;:
<em>Elasticidade</em>. Tomae outra vez
as tirinhas de borracha; e em vez de puxal-as, torcei-as
entre os dedos, que se chamam
<em>pollegar</em> (Mostra
o dedo pollegar) e est'outro (Mostra o indicador), que
se chama <em>indicador</em>... Agora
largae-as. Que observaes?
<br />

<br />

E.&mdash;Destorcem-se por si.
<br />

<br />

P.&mdash;Menino A... por que &eacute; que se destorcem
por si essas tirinhas de borracha?
<br />

<br />

<span class="pagenum">[101]</span>
E.&mdash;Provavelmente, pela mesma qualidade, pela
qual ainda agora estenderam e encolheram, ficando
do comprimento, que tinham, antes de as estarmos
a puxar.
<br />

<br />

P.&mdash;Assim &eacute;. Dizei-me agora o que &eacute;
isto?
(Mostrando
uma p&eacute;la)
<br />

<br />

E.&mdash;Isso &eacute; uma p&eacute;la de brincar.
<br />

<br />

P.&mdash;Porque ser&aacute; que todos os meninos gostam
de jogar a p&eacute;la?
<br />

<br />

E.&mdash;&Eacute; porque as p&eacute;las saltam muito, e
n&oacute;s temos
de correr atraz d'ellas, caio aqui, acol&aacute; me
levanto.
<br />

<br />

P.&mdash;Sabeis de que s&atilde;o feitas as p&eacute;las?
<br />

<br />

E.&mdash;S&atilde;o feitas de borracha<sup><a href="#n14">[14]</a></sup>.
<br />

<br />

P.&mdash;Porque n&atilde;o fazem as p&eacute;las de barro,
ou
de folha de Flandres, ou de pau, ou de corti&ccedil;a?
<br />

<br />

E.&mdash;Porque se fossem feitas d'essas materias
n&atilde;o saltariam.
<br />

<br />

P.&mdash;Que ha, pois, nas p&eacute;las de borracha, que as
faz andar aos pulos?
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;E se eu lhes disser, que sabem? Pensem,
<span class="pagenum">[102]</span>
meditem. Atiro esta p&eacute;la ao ch&atilde;o, ella bate no
sobrado, achata-se, immediatamente toma a primitiva
f&oacute;rma, a f&oacute;rma de bola, ou de esphera, como
dizem os sabios, e eil-a a pular.
<br />

<br />

E.&mdash;J&aacute; sabemos porque as p&eacute;las de
borracha
saltam, e as outras n&atilde;o. &Eacute; por causa da
<em>elasticidade</em>.
<br />

<br />

P.&mdash;Acertastes. N'aquelle retomar a f&oacute;rma de
esphera ou bola immediatamente depois de se ter
achatado ao bater no ch&atilde;o, &eacute; que est&aacute;
a elasticidade.
Outra pergunta &aacute;cerca d'esta qualidade. Dizei-me,
se vos occorre, o nome com que podemos
designar os corpos, que tem elasticidade.
<br />

<br />

E.&mdash;Podem chamar-se <em>elasticos</em>.
<br />

<br />

P.&mdash;Assim &eacute;. Reparae agora no que vou mostrar-vos.
(O professor acende uma v&eacute;la). Temos
aqui um rolosinho de ferro (Mostra-o), um rolosinho
de barro (Mostra-o), este peda&ccedil;o de pederneira
(Mostra-o), e um fragmento de borracha.
Pego no rolo de ferro pelo cabo de madeira, para
me n&atilde;o queimar, chego-o &agrave; luz, como vedes, mas
elle fica no mesmo estado. Pego no rolo de barro,
que n&atilde;o tem cabo de madeira, por que n&atilde;o aquece
t&atilde;o depressa como o ferro, chego-o &aacute; luz e nada
de novo; com a pederneira acontece o mesmo. Ide
agora ver o que succede ao approximar da luz um
fragmento de borracha. Tomae sentido, porque me
haveis de dizer o que virdes. Por cautela, em vez
de tomar a borracha com os dedos, pego-lhe com
a thesoura. Atten&ccedil;&atilde;o. (O professor chega a
borracha
<span class="pagenum">[103]</span>
&aacute; luz, e apenas ella se inflammar, affasta-a da
v&eacute;la, e a colloca por cima de um vaso, que tenha
agua, evitando que lhe caia derretida nas m&atilde;os).
Que vistes?
<br />

<br />

E.&mdash;Vimos a borracha incendiar-se e arder com
chamma mui intensa e clara.
<br />

<br />

P.&mdash;S&oacute; isso observastes?
<br />

<br />

E.&mdash;E derreter-se.
<br />

<br />

P.&mdash;Nada mais?
<br />

<br />

E.&mdash;Mais nada.
<br />

<br />

P.&mdash;N&atilde;o prestastes bastante
atten&ccedil;&atilde;o.
Vou repetir
a experiencia. (Repete-a). Dizei-me se vistes
mais alguma cousa?
<br />

<br />

E.&mdash;A borracha derretida cair em pingos sobre
a agua, que est&aacute; n'esse vaso.
<br />

<br />

P.&mdash;Exactamente. Esta qualidade da borracha
&eacute; mui differente das outras duas:
<em>elasticidade</em> e
<em>opacidade</em>.
<br />

<br />

E.&mdash;Certamente.
<br />

<br />

P.&mdash;Sabeis como se chama?
<br />

<br />

E.&mdash;N&atilde;o sabemos. Fazei merc&ecirc; de nol-o
dizer.
<br />

<br />

P.&mdash;Chama-se <em>in-flam-ma-bi-li-da-de</em>,
ou propriedade
de arder com chamma. Bom ser&aacute; que repitaes
commigo o nome d'esta qualidade, ou propriedade
da borracha, para que vos n&atilde;o esque&ccedil;a.
<br />

<br />

E.&mdash;<em>In-flam-ma-bi-li-da-de.</em>
<br />

<br />

P.&mdash;Vou escrever este nome, que nada tem de
pequeno, sob o das outras qualidades. Qual de v&oacute;s
&eacute; capaz de me dizer como chamaremos aos corpos,
que chegados a uma luz, arderem com chamma?
<br />

<br />

<span class="pagenum">[104]</span>
E.&mdash;Sou eu.
<br />

<br />

P.&mdash;Dizei pois.
<br />

<br />

E.&mdash;Os corpos, que ardem com chamma, denominam-se
<em>inflammaveis</em>.
<br />

<br />

P.&mdash;O ferro, o barro, a pederneira, s&atilde;o
inflammaveis?
<br />

<br />

E.&mdash;N&atilde;o, senhor; mas a borracha &eacute;, e
muito.
<br />

<br />

P.&mdash;Podeis dizer-me a c&ocirc;r da borracha?
<br />

<br />

E.&mdash;<em>Negra.</em>
<br />

<br />

P.&mdash;Vou escrever o nome d'essa qualidade no
quadro preto (Escreve). Dizei-me, meus meninos,
se vos lembra alguma cousa, bastante vulgar, &aacute;
qual a borracha se assemelhe n&atilde;o s&oacute; na
c&ocirc;r, mas
principalmente na grossura, na consistencia, na impress&atilde;o
que nos faz, quando a apert&acirc;mos e revolvemos
entre os dedos.
<br />

<br />

E.&mdash;Assemelha-se ao couro.
<br />

<br />

P.&mdash;Muito bem. O que provavelmente n&atilde;o sabeis
&eacute; como se nomeiam as substancias analogas
ao couro.
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;Dizem se <em>co-ri-a-ce-as</em>.
Repet&iacute; pausadamente
esta palavra.
<br />

<br />

E.&mdash;<em>Co-ri-a-ce-as</em>.<br />

<br />

P.&mdash;Menino B...; vejo que estaes passando as
cabe&ccedil;as dos dedos por cima d'esse bocado de borracha,
e esse acto t&atilde;o simples accordou-me o desejo
de vos fazer uma pergunta. Quando pass&acirc;mos
a m&atilde;o, ou s&oacute;mente as cabe&ccedil;as dos dedos
por cima
de diversos corpos, sentimos a mesma impress&atilde;o?
<br />

<br />

<span class="pagenum">[105]</span>
E.&mdash;N&atilde;o, senhor; umas vezes &eacute; agradavel
a
impress&atilde;o, que sentimos; outras vezes, desagradavel.
<br />

<br />

P.&mdash;Podereis dar-me exemplo de uma e outra?
<br />

<br />

E.&mdash;Correndo a m&atilde;o por cima de um panno de
l&atilde; grosseiro, ou por uma taboa, que n&atilde;o esteja
aplanada, sinto impress&atilde;o desagradavel; correndo-a
por sobre uma folha de papel de peso, ou por um
vidro bem polido, tenho uma impress&atilde;o agradavel.
<br />

<br />

P.&mdash;Sabeis que nome se d&aacute; aos corpos, quando
a sua superficie &eacute; como a do panno de l&atilde;
grosseiro,
e da taboa n&atilde;o aplanada?
<br />

<br />

E.&mdash;Diz-se que s&atilde;o
<em>asperos</em>.
<br />

<br />

P.&mdash;E quando a superficie dos corpos &eacute; como
a do papel fino, ou de peso, e a do vidro?
<br />

<br />

E.&mdash;Diz-se que s&atilde;o <em>lisos</em>,
ou <em>macios</em>.
<br />

<br />

P.&mdash;A borracha &eacute; aspera, ou macia?
<br />

<br />

E.&mdash;&Eacute; <em>macia</em>.
<br />

<br />

P.&mdash;Fic&acirc;mos pois, sabendo, que a borracha
&eacute;
<em>opaca</em>,
<em>elastica</em>,
<em>inflammavel</em>,
<em>negra</em>,
<em>coriacea</em>, e
<em>macia</em>. Mais uma pergunta, e
d&acirc;mos por terminada
a nossa palestra.
<br />

<br />

Tem a borracha algum prestimo?
<br />

<br />

E.&mdash;Serve para apagar os tra&ccedil;os, que o lapis
deixou no papel, para fazer p&eacute;las e outros objectos.
<br />

<br />

<br />

<br />

<span class="pagenum">[106]</span>
<h3><a name="c8" id="c8"></a>SEXTA
LI&Ccedil;&Atilde;O
</h3>

<h4>
COURO
</h4>

<br />

Nesta li&ccedil;&atilde;o pretende o professor Mayo dar aos
meninos id&eacute;a das seguintes propriedades, ainda por
elles n&atilde;o estudadas:
<em>flexibilidade</em>,
<em>cheiro</em>,
<em>impermeabilidade
&aacute; agua</em>; e recordar-lhes algumas,
j&aacute;
estudadas a proposito da borracha.
<br />

<br />

P.&mdash;Tomae, meus meninos, este corpo (Dando-lhes
&aacute;s m&atilde;os um bocado de couro), examinae-o,
e dizei-me se sabeis o que &eacute;?<sup><a href="#n15">[15]</a></sup>
<br />

<br />

E.&mdash;&Eacute; um peda&ccedil;o de couro.
<br />

<br />

P.&mdash;Recordae-vos do que dissemos hontem a
respeito da borracha, e dizei-me se o couro tem
com ella alguma parecen&ccedil;a.
<br />

<br />

E.&mdash;Tem, sim, senhor; e bastante.
<br />

<br />

P.&mdash;Muito prazer me darieis se fizesseis favor<sup><a href="#n16">[16]</a></sup>
de me dizer porque se parecem esses dois corpos,
que em realidade s&atilde;o mui differentes.
<br />

<br />

<span class="pagenum">[107]</span>
E.&mdash;Dissemos que se parecem, porque ambos
s&atilde;o <em>opacos</em>,
<em>coriaceos</em> e
<em>macios</em>.
<br />

<br />

P.&mdash;E n&atilde;o vos enganastes; mas o couro tem
outras qualidades, que podereis descobrir, se o observardes
com atten&ccedil;&atilde;o.
<br />

<br />

E.&mdash;(Hesitam, e ficam-se a olhar para o professor).
<br />

<br />

P.&mdash;Se os olhos me n&atilde;o illudem, todos
v&oacute;s tendes
nariz; ora, pois, servi-vos d'elle, consultae-o.
<br />

<br />

E.&mdash;(Cheirando o couro). Tem <em>cheiro</em>.
<br />

<br />

P.&mdash;Assim &eacute;. Menino C..., dizei-me se todos os
corpos tem cheiro?
<br />

<br />

E.&mdash;N&atilde;o, senhor; o vidro, e a lou&ccedil;a,
n&atilde;o tem
cheiro.
<br />

<br />

P.&mdash;Lembra-vos alguma substancia, que tenha
cheiro?
<br />

<br />

E.&mdash;Lembram-nos muitas: o ch&aacute;, o caf&eacute;, a
manteiga,
o vinagre.
<br />

<br />

P.&mdash;Quando uma substancia exhala cheiro proprio,
como diremos que &eacute;?
<br />

<br />

E.&mdash;<em>Cheirosa.</em>
<br />

<br />

P.&mdash;<em>Cheirosas</em> dizemos as que tem
cheiro proprio
ou alheio. Por exemplo: se deitarmos no len&ccedil;o
de assoar algum ar&ocirc;ma, tal como agua de Colonia,
ou almiscar, ficar&aacute; o len&ccedil;o
<em>cheiroso</em>; n&atilde;o obstante
n&atilde;o ter cheiro seu, proprio. Se por&eacute;m uma
substancia
&eacute; dotada de cheiro, bom ou mau, como o
ch&aacute; ou o petroleo, melhor lhe chamaremos:
<em>odorifera</em>.
<br />

<br />

E.&mdash;Pelo que dizeis, o couro &eacute;
<em>odorifero</em>.
<br />

<br />

<span class="pagenum">[108]</span>
P.&mdash;De certo. Digam todos em c&ocirc;ro esse nome.
<br />

<br />

E.&mdash;<em>O-do-ri-fe-ro.</em>
<br />

<br />

P.&mdash;Continuemos a examinar o couro. Al&eacute;m,
est&aacute; o menino F... a dobrar aquelle peda&ccedil;o,
provavelmente
para v&ecirc;r se o p&oacute;de partir em dois. Vejamos
o que elle nos diz da sua experiencia.
<br />

<br />

E.&mdash;Dobra-se, mas n&atilde;o se parte.
<br />

<br />

P.&mdash;E acontece o mesmo a todos os corpos?
<br />

<br />

E.&mdash;N&atilde;o, senhor; ha bem pouco tempo parti
eu uma regoa de madeira, por querer dobral-a.
<br />

<br />

P.&mdash;Qual ser&aacute; a palavra com que poss&acirc;mos
representar
a qualidade, que tem o couro, de se dobrar
sem se partir?
<br />

<br />

E.&mdash;(Silencio.)
<br />

<br />

P.&mdash;Pensae no caso, e lembrae-vos de que ha
palavras parecidas umas com as outras, ou parentas.
Por exemplo: bondade e bom; maldade e mau;
aquentar e quente; rasgar e rasgado.
<br />

<br />

E.&mdash;J&aacute; sabemos, como deveremos chamar aos
corpos, que se dobram facilmente, sem se quebrarem
ou partirem.
<br />

<br />

P.&mdash;Que esperaes, para nos dar esse alegr&atilde;o.
<br />

<br />

E.&mdash;Chamar-lhes-hemos
<em>dobradi&ccedil;os</em>.
<br />

<br />

P.&mdash;-Deram no vinte; mas eu sei outro nome,
que quer dizer o mesmo, mas que &eacute; mais afidalgado,
e por isso menos vulgar. Vou escrevel-o no
quadro, e soletral-o-h&atilde;o os que sabem ler. (Escreve
no quadro preto, na columna onde est&atilde;o indicadas
as outras qualidades).
<br />

<br />

<span class="pagenum">[109]</span>
E.&mdash;(Em alta voz) <em>Fle-xi-vel</em>.<br />

<br />

P.&mdash;Qual dos meninos &eacute; capaz de me dizer o
nome da qualidade, ou propriedade em virtude da
qual s&atilde;o <em>flexiveis</em> alguns
corpos?
<br />

<br />

E.&mdash;Deve chamar-se <em>flexibilidade</em>.
<br />

<br />

P.&mdash;Muito bem respondeu o menino G... N&atilde;o
se esque&ccedil;am os outros do que lhe ouviram, e fiquem
sabendo que, quando qualquer corpo se dobra,
como o couro, e como elle se n&atilde;o quebra ou
rasga, &eacute; porque tem
<em>flexibilidade</em>. Se n&atilde;o
temesse
can&ccedil;al-os, ainda lhes havia de fazer mais perguntas
a respeito d'este corpo, que pelos servi&ccedil;os, que
nos presta, bem merece, que nos entretenh&acirc;mos
com elle.<sup><a href="#n17">[17]</a></sup>
<br />

<br />

E.&mdash;Podeis continuar, senhor professor, que n&atilde;o
est&acirc;mos can&ccedil;ados.
<br />

<br />

P.&mdash;J&aacute; que assim o quereis,
fa&ccedil;&acirc;mos uma
experiencia.
Tomem quatro meninos este len&ccedil;o pelas
quatro pontas e estendam-n'o, mas n&atilde;o muito. Outro
menino deite-lhe em cima uma pouca d'agua.
(Os meninos executam o que o professor lhes manda).
Que observaes?
<br />

<br />

E.&mdash;O len&ccedil;o molha-se.
<br />

<br />

P.&mdash;E que mais acontece?
<br />

<br />

E.&mdash;A agua atravessa o len&ccedil;o e cae no sobrado.
<br />

<br />

P.&mdash;Ponde agora este bocado de papel mata-borr&atilde;o
<span class="pagenum">[110]</span>
sobre o
len&ccedil;o, deitae-lhe por cima mais
agua, e v&ecirc;de o que succede.
<br />

<br />

E.&mdash;Molha-se tambem o papel e deixa passar a
agua.
<br />

<br />

P.&mdash;Espremei o len&ccedil;o, e dizei-me o que observaes.
<br />

<br />

E. (Espremendo o len&ccedil;o)&mdash;Escorre a agua, que
o len&ccedil;o tinha em si, e este fica menos molhado.
<br />

<br />

P.&mdash;Fazei com este bocado de couro o que fizestes
com o len&ccedil;o; isto &eacute;, estendei-o horisontalmente,
e deitae-lhe agua por cima.
<br />

<br />

E.&mdash;A agua n&atilde;o pode atravessar o couro;
n&atilde;o
cae no ch&atilde;o.
<br />

<br />

P.&mdash;Entornae a agua, e v&ecirc;de se o couro ficou
ensopado.
<br />

<br />

E.&mdash;N&atilde;o ficou, n&atilde;o, senhor.
<br />

<br />

P.&mdash;Sabeis porque assim acontece?
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;N&atilde;o se ensopa na agua, porque essa &eacute;
uma das suas qualidades, ou propriedades. De um
corpo, que a agua n&atilde;o atravessa, diremos que &eacute;
<em>impermeavel</em>
&aacute; agua.
<br />

<br />

E.&mdash;Fazeis merc&ecirc; de repetir esse nome, que
n&atilde;o percebemos bem.
<br />

<br />

P.&mdash;Vou escrevel-o no quadro preto, para que
o leiam, e repetil-o-hemos depois com muito vagar.
(Escreve).
<br />

<br />

E.&mdash;-<em>Im-per-me-a-vel.</em>
<br />

<br />

P.&mdash;Relanceae os olhos pelos objectos, que est&atilde;o
n'esta aula, e dizei-me se haver&aacute; entre elles
algum, que seja <em>impermeavel</em>
&aacute; agua.
<br />

<br />

<span class="pagenum">[111]</span>
E.&mdash;O vidro.
<br />

<br />

P.&mdash;Porque dizeis que &eacute; impermeavel &aacute;
agua o
vidro?
<br />

<br />

E.&mdash;Porque a agua n&atilde;o o atravessa.
<br />

<br />

P.&mdash;Podereis convencer-me com algum exemplo
de que a agua n&atilde;o atravessa o vidro?
<br />

<br />

E.&mdash;Bastar&aacute; olhar para esse c&oacute;po, que
est&aacute; cheio
de agua, e que n&atilde;o a deixa sair atravez das suas
paredes.
<br />

<br />

P.&mdash;Gostei muito da vossa resposta, que revela
muito siso, e me prova que vos ides acostumando
a comparar. E porque sois espertos e amigos de
saber, vos perguntarei mais, se o barro de que &eacute;
feita aquella bilha, que alem tenho, para me arrefecer
a agua, tambem &eacute; impermeavel?
<br />

<br />

E.&mdash;N&atilde;o sabemos.
<br />

<br />

P.&mdash;Se a examinarem attentamente, sabel-o-h&atilde;o
logo. Ora ide buscal-a para aqui.
<br />

<br />

E.&mdash;Esta bilha n&atilde;o &eacute;, como o couro e
vidro,
impermeavel.
<br />

<br />

P.&mdash;Dizei antes, o barro d'esta bilha, ou o barro,
de que esta bilha &eacute; feita, n&atilde;o &eacute;
<em>impermeavel</em>. Reparae,
que uma cousa &eacute; o objecto, o movel, o
corpo, que vemos, e outra cousa a materia, de
que o objecto, o movel, ou o corpo &eacute; formado.
Que &eacute; isto? (O professor mostra uma bola de
c&ecirc;ra).
<br />

<br />

E.&mdash;&Eacute; uma bola.
<br />

<br />

P.&mdash;Bola ou esphera; mas de que?
<br />

<br />

E.&mdash;De c&ecirc;ra.
<br />

<br />

<span class="pagenum"><a name="p112" id="p112">[112]</a></span>
P.&mdash;(Transformando a bola de c&ecirc;ra em um
cilindro)&mdash;E
isto, que &eacute;?
<br />

<br />

E.&mdash;Um rolo.
<br />

<br />

P.&mdash;Certamente; &eacute; um rolo ou cilindro; mas
de que?
<br />

<br />

P.&mdash;De c&ecirc;ra.
<br />

<br />

P.&mdash;(Dando &acirc; c&ecirc;ra a forma
<a href="#e9">cubica)</a>&mdash;O rolo
foi-se; isto, que &eacute;?
<br />

<br />

E.&mdash;Um dado de jogar.
<br />

<br />

P.&mdash;Vistes, que com a mesma materia, a
<em>c&ecirc;ra,</em>
formei tres corpos: uma bola ou sphera; um
rolo ou cilindro; e um dado de jogar ou cubo, os
quaes eu poderia ter feito de tres materias differentes,
por exemplo: de c&ecirc;ra, de barro e de madeira.
Acostumae-vos pois, desde agora, a distinguir
nos corpos a materia de que s&atilde;o feitos, da
maneira porque ella est&aacute; limitada, ou, o que vem
a ser o mesmo, da sua configura&ccedil;&atilde;o. Mas, tornando
&agrave; <em>permeabilidade</em> do barro
d'esta bilha, desejo que
me esclare&ccedil;aes, dizendo-me o fundamento, que tendes,
para asseverar, que &eacute; permeavel.
<br />

<br />

E.&mdash;Dissemos que n&atilde;o era impermeavel, porque,
estando vazia, se conserva secca, e pouco depois
de se lhe deitar agua humedece por f&oacute;ra, provavelmente,
porque a agua passa atravez de suas paredes.
<br />

<br />

P.&mdash;Assim &eacute;. Tende paciencia, meus meninos,
de escutar mais uma pergunta com a qual porei
termo &aacute; nossa palestra. Quizera me dissesseis se o
couro serve para alguma cousa.
<br />

<br />

E.&mdash;Serve para capas de livros; para forrar
<span class="pagenum">[113]</span>
bahus e malas; para fazer botas, sapatos, corr&ecirc;as,
luvas, sellins, e arreios para cavallos.
<br />

<br />

P.&mdash;Bravo! Quem respondeu com tanto acerto,
tem direito a ir brincar.
<br />

<br />

<br />

<br />

<h3><a name="c9" id="c9"></a>SETIMA
LI&Ccedil;&Atilde;O
</h3>

<h4>
UM LIVRO
</h4>

<br />

<br />

Examinando miudamente um livro, ficar&atilde;o os
estudantes conhecendo as differentes partes de que
elle se comp&otilde;e, seus nomes e usos; e adquirir&atilde;o
as primeiras e elementarissimas no&ccedil;&otilde;es
&aacute;cerca do
papel, da typographia, e dos algarismos romanos
e arabes.<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

P.&mdash;Meninos, como se chama isto? (O professor
mostra aos estudantes um livro encadernado.)
<br />

<br />

E.&mdash;Chama-se <em>livro</em>.
<br />

<br />

P.&mdash;Todos v&oacute;s tendes um livro?
<br />

<br />

E.&mdash;Temos, sim, senhor.
<br />

<br />

P.&mdash;Pegae, pois, nos vossos livros, e preparae-vos
para uma palestra, que vos ha de ser muito
agradavel.
<br />

<br />

E.&mdash;Vamos ler?
<br />

<br />

P.&mdash;N&atilde;o, senhores; vamos conversar a respeito
do livro, como convers&aacute;mos &aacute;cerca do vidro, da
borracha e do couro.
<br />

<br />

<span class="pagenum">[114]</span>
E.&mdash;Quereis que escrev&acirc;mos a palavra livro?
<br />

<br />

P.&mdash;V&aacute; escrevel-a no quadro preto o menino H.
<br />

<br />

E.&mdash;(Escreve), <em>Li-vro</em>.
<br />

<br />

P.&mdash;Talvez n&atilde;o tenhaes notado, que assim como
ha grupos de pessoas aparentadas, que constituem
familias, e que mais ou menos se parecem umas
com as outras; assim ha grupos de palavras t&atilde;o
similhantes, que se n&atilde;o p&oacute;de desconhecer, que
s&atilde;o
muito chegadas entre si, e como que parentas.
<br />

<br />

E.&mdash;Ainda n&atilde;o tinhamos reparado em tal.
<br />

<br />

P.&mdash;Prestae atten&ccedil;&atilde;o ao que eu vou
escrever no
quadro preto (O professor escreve umas por baixo
das outras as palavras do exemplo, separando com
o hyphen o radical de cada uma)
<em>Pomb-o</em>,
<em>pomb-a</em>,
<em>pomb-inho</em>,
<em>pomb-inha</em>,
<em>pomb-al</em>,
<em>pomb-alinho</em>.
<br />

<br />

Todas estas palavras formam uma familia<sup><a href="#n18">[18]</a></sup>.<br />

<br />

<em>Cas-a</em>,
<em>cas-inha</em>,
<em>cas-&atilde;o</em>,
<em>cas-ar&atilde;o</em>,
<em>cas-eiro</em>,
<em>ca-sal</em>,
<em>cas-alinho</em>,
<em>cas-aleiro</em>,
<em>cas-ar&iacute;a</em>,
<em>cas-ebre</em> (Todos
estes nomes sejam escriptos uns por baixo dos outros,
ao lado dos nomes do primeiro exemplo, e
mui claramente pronunciados &aacute;
propor&ccedil;&atilde;o que se
forem escrevendo). Aqui tendes outra familia.
<br />

<br />

<em>Carr-o</em>,
<em>carr-inho</em>,
<em>carr-ete</em>,
<em>carr-eta</em>,
<em>carr-etilha</em>,
<em>carr-ocim</em>,
<em>carr-uagem</em>,
<em>carr-o&ccedil;a</em>,
<em>carr-o&ccedil;ada</em>,
<em>carr-et&atilde;o</em>,
<em>carr-etada</em>,
<em>carr-eteiro</em>,
<em>carr-eto</em>,
<em>carr-iagem</em>,
<span class="pagenum">[115]</span>
<em>carr-icoche</em>,
<em>carr-oceiro</em>,
<em>carr-o&ccedil;ar</em>,
<em>carr-il</em>,
<em>carr-omato</em>. Outra familia e
n&atilde;o pequena.
<br />

<br />

Se bem attenderdes, percebereis, que as palavras
do primeiro grupo come&ccedil;am todas pelas lettras
<em>pomb</em>; as do segundo pelas lettras
<em>cas</em>; e as do
terceiro pelas lettras <em>carr</em>.
<br />

<br />

As primeiras&mdash;<em>pomb</em>&mdash;representam
a
id&eacute;a&mdash;pombo;
as segundas&mdash;<em>cas</em>&mdash;representam a
id&eacute;a&mdash;casa;
as terceiras&mdash;<em>carr</em>&mdash;a
id&eacute;a&mdash;<em>carro</em>. <br />

<br />

Agora que estaes iniciados n'este segredo, podereis
dizer-me se a palavra&mdash;<em>livro</em>&mdash;tem
algumas
parentas?
<br />

<br />

E.&mdash;Tem uma parenta.
<br />

<br />

P.&mdash;Fazei favor de me dizer qual &eacute;.
<br />

<br />

E.&mdash;A palavra <em>livrinho</em>.
<br />

<br />

P.&mdash;S&oacute; essa?
<br />

<br />

E.&mdash;Tem outra parenta, que &eacute;
<em>livrete</em>.
<br />

<br />

P.&mdash;Procurae bem, que achareis mais.
<br />

<br />

E.&mdash;<em>Livraria</em>.
<br />

<br />

P.&mdash;N&atilde;o sabeis o nome, que se d&aacute;, por
desprezo,
a um livro pequeno e mau?
<br />

<br />

E.&mdash;Chama-se-lhe <em>livreco</em>.
<br />

<br />

P.&mdash;Como denominaes os homens, que negoceiam
em livros?
<br />

<br />

E.&mdash;<em>Livreiros</em>.
<br />

<br />

P.&mdash;Fazei favor de me repetir os nomes de que
se comp&otilde;e a familia, cujo pae &eacute; a palavra livro.
<br />

<br />

E.&mdash;<em>Livro</em>,
<em>livrinho</em>,
<em>livrete</em>,
<em>livraria</em>,
<em>livreco</em>,
<em>livreiro</em>.
<br />

<br />

P.&mdash;Muito bem. Agora se vos n&atilde;o custar muito,
<span class="pagenum">[116]</span>
dizei-me qual &eacute; a parte, que em todas essas seis
palavras s&ocirc;a, quando as pronunci&acirc;mos, e se
v&ecirc;,
quando as escrevemos, constante e inalteravel.
<br />

<br />

E.&mdash;&Eacute; o principio. &Eacute;
<em>livr</em>.
<br />

<br />

P.&mdash;Menino B, escrevei essas lettras no quadro
preto.
<br />

<br />

E.&mdash;<em>Livr.</em>
<br />

<br />

P.&mdash;Olhando para aquellas lettras, que vos
lembra?
<br />

<br />

E.&mdash;Lembra-me um livro.
<br />

<br />

P.&mdash;Fique-vos pois de memoria, que ha muitas
palavras, que se podem dividir em duas partes; e
que a primeira d'ellas, que figura em todos os
membros da familia, lembra a id&eacute;a da cousa, claramente
representada no termo, de que a familia
toda procede.
<br />

<br />

Que figura tem este livro? (O professor mostra
um livro.)
<br />

<br />

E.&mdash;&Eacute; quadrado.
<br />

<br />

P.&mdash;Quadrado n&atilde;o &eacute; elle; &eacute;
<em>quadrilatero</em>.
<br />

<br />

Repeti, partida em syllabas, esta palavra.
<br />

<br />

E.&mdash;<em>Qua-dri-la-te-ro</em>.<br />

<br />

P.&mdash;Agora de uma s&oacute; vez.
<br />

<br />

E.&mdash;Quadrilatero.
<br />

<br />

P.&mdash;Sabeis o que quer dizer a palavra quadrilatero?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P&mdash;-Quer dizer: Figura de quatro lados, ou superficie
fechada por quatro linhas.
<br />

<br />

Reparae para a figura que vou desenhar no quadro
<span class="pagenum">[117]</span>
preto. (O professor tra&ccedil;a um parallelogrammo,
retangulo, um quadrado e um losango) Todas estas
figuras s&atilde;o quadrilateros; mas apenas esta
(Aponta o quadrado) se p&oacute;de chamar quadrado<sup><a href="#n19">[19]</a></sup>.
Tenho aqui sobre a mesa uns poucos de peda&ccedil;os
de papel, vinde c&aacute;, e escolhei um que seja
quadrado.
<br />

<br />

E.&mdash;Eil-o.
<br />

<br />

P.&mdash;Muito bem. Agora desenhe o menino A. no
quadro preto um quadrado.
<br />

<br />

E.&mdash;(Desenhando). Aqui est&aacute; desenhado.
<br />

<br />

P.&mdash;Como chamareis a esses riscos, que formam
o quadrado?
<br />

<br />

E.&mdash;<em>Linhas.</em>
<br />

<br />

P.&mdash;Sabeis que outro nome se d&aacute; &aacute;s
linhas,
quando s&atilde;o direitas como essas, que ahi desenhastes?
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;D&aacute;-se-lhes o nome de <em>linhas
rectas</em>. Todos
esses quadrilateros s&atilde;o formados de linhas rectas.
<br />

<br />

Olhae agora para os vossos livros, e dizei-me
como se chama a sua parte externa, a parte de
f&oacute;ra.
<br />

<br />

E.&mdash;Chama-se <em>capa</em>.
<br />

<br />

P.&mdash;Por que lhe dariam esse nome?
<br />

<br />

E.&mdash;Talvez pela analogia, que tem com a capa
ou capote, que usam homens e mulheres.
<br />

<br />

<span class="pagenum">[118]</span>
P.&mdash;Mas a capa dos livros n&atilde;o tem g&oacute;la,
nem
cabe&ccedil;&atilde;o, nem roda, como &eacute; uso terem os
nossos
capotes.
<br />

<br />

E.&mdash;Certo &eacute; que nada d'isso tem; mas reveste
o livro, e o resguarda, como o capote resguarda
o fato; que lhe fica por baixo.
<br />

<br />

P.&mdash;Respondestes optimamente. Dizei-me se as
capas dos livros tem todas a mesma consistencia.
<br />

<br />

E.&mdash;N&atilde;o, senhor; umas s&atilde;o duras e
grossas;
outras, delgadinhas e molles.
<br />

<br />

P.&mdash;Assim &eacute;. De que materia fazem as capas
dos livros, quando duras e grossas?
<br />

<br />

E.&mdash;De <em>papel&atilde;o</em>.<br />

<br />

P.&mdash;&Eacute; verdade; mas noto, que sendo o
papel&atilde;o
aspero e feio, as capas dos livros s&atilde;o macias
e bonitas. Sabereis explicar-me a raz&atilde;o d'isto?
<br />

<br />

E.&mdash;&Eacute; porque revestem o papel&atilde;o de papel
de
c&ocirc;res, de panno, ou de couro pintado.
<br />

<br />

P.&mdash;Bravo! muito bem. Como se denominam
os artistas, que fazem as capas dos livros e lh'as
p&otilde;em?
<br />

<br />

E.&mdash;<em>Encadernadores</em>.<br />

<br />

P.&mdash;Como se diz que est&aacute; um livro, a que o
encadernador poz uma capa consistente, como a
d'estes, que temos nas m&atilde;os?
<br />

<br />

E.&mdash;Diz-se que est&aacute;
<em>encadernado</em>.
<br />

<br />

P&mdash;E quando um livro est&aacute; apenas coberto
com uma capa de papel, como este, que vos mostro?
<br />

<br />

E.&mdash;Diz-se que est&aacute;
<em>brochado</em>.
<br />

<br />

<span class="pagenum">[119]</span>
P.&mdash;Se um artista se empregar exclusivamente
em brochar livros, como lhe chamaremos?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Chamar-lhe-hemos <em>brochador</em>.
<br />

<br />

E.&mdash;Os encadernadores n&atilde;o s&atilde;o tambem
livreiros?
<br />

<br />

P.&mdash;<em>Livreiro</em> &eacute; a pessoa,
que negoceia em livros,
que os compra e vende. Ha, por&eacute;m, individuos,
que exercem ambas as industrias, isto &eacute;, que
compram e vendem l&iacute;vros, e que os encadernam.
<br />

<br />

Continuemos a examinar o nosso livro, e em
primeiro logar fazei obsequio de me indicar o nome
d'esta parte (O professor indica a lombada).
<br />

<br />

E.&mdash;N&atilde;o sei como se chama.
<br />

<br />

P.&mdash;Chama-se <em>lombo</em>, ou
<em>lombada</em>.<br />

<br />

E.&mdash;Porque dariam a esta parte t&atilde;o estrambotica
denomina&ccedil;&atilde;o?
<br />

<br />

P.&mdash;Provavelmente em consequencia de ter
certa analogia de f&oacute;rma e posi&ccedil;&atilde;o com
as costas
ou lombo do homem.
<br />

<br />

E.&mdash;Tenho notado, que &eacute; a lombada a parte,
que os encadernadores mais esmeradamente aformoseam.
Porque ser&aacute;?
<br />

<br />

P.&mdash;Admira-me n&atilde;o vos occorrer a raz&atilde;o
d'isso!
Porque ser&aacute;, menino B.?
<br />

<br />

E.&mdash;Eu n&atilde;o sei.
<br />

<br />

P.&mdash;Dizei antes: N&atilde;o sei. &Eacute; preciso
n&atilde;o abusar
do <em>eu</em> e do
<em>tu</em>. Muito mais elegante, conciso e
energico
&eacute; dizer: N&atilde;o sei, n&atilde;o quero,
n&atilde;o posso, do
que: Eu n&atilde;o sei, eu n&atilde;o quero, eu n&atilde;o
posso.
<br />

<br />

<span class="pagenum">[120]</span>
Menino C, porque motivo adornam os encadernadores
as lombadas dos livros mais do que o
resto da capa?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;Respondei, menino M.
<br />

<br />

E.&mdash;Enfeitam mais as lombadas, se me n&atilde;o
engano, por ser a parte, que mais se v&ecirc;, quando
os livros est&atilde;o na estante.
<br />

<br />

P.&mdash;Assim &eacute;. Examinae o lombo do vosso livro
e dizei-me o que notaes?
<br />

<br />

E.&mdash;Tra&ccedil;os e adornos dourados.
<br />

<br />

P.&mdash;Mais nada?
<br />

<br />

E.&mdash;Lettras, tambem douradas.
<br />

<br />

P.&mdash;Que dizem essas lettras?
<br />

<br />

E.&mdash;&laquo;Motta&raquo;&mdash;&laquo;Quadros
de
historia&raquo;.
<br />

<br />

P.&mdash;Aos dizeres, que os livros tem na parte
superior do lombo, que nome se d&aacute;?
<br />

<br />

E.&mdash;<em>Titulo</em>.<br />

<br />

P.&mdash;A palavra &laquo;Motta&raquo;, que est&aacute;
ahi a
dizer?
<br />

<br />

E.&mdash;O nome do auctor.
<br />

<br />

P.&mdash;E as outras?
<br />

<br />

E.&mdash;O assumpto.
<br />

<br />

P.&mdash;Vede a lombada d'est'outro livro. Tem t&atilde;o
poucos dizeres, como a d'esse, por onde habitualmente
ledes?
<br />

<br />

E.&mdash;N&atilde;o, senhor; tem mais.
<br />

<br />

P.&mdash;Que mais tem?
<br />

<br />

E.&mdash;Uma lettra de conta.
<br />

<br />

P.&mdash;De que palavra nos deveremos servir, para
designar o que chamaes lettra de conta?
<br />

<br />

<span class="pagenum">[121]</span>
E.&mdash;N&atilde;o sei.
<br />

<br />

P.&mdash;O menino, que souber responder &aacute; minha
pergunta, responda.
<br />

<br />

E.&mdash;N&atilde;o se deve dizer lettras de conta, mas
<em>algarismos</em>.
<br />

<br />

P.&mdash;Muito bem. Se temos palavra apropriada
para indicar os signaes representativos dos numeros,
evitemos um rodeio.
<br />

<br />

Que algarismo tem esse livro na lombada?
<br />

<br />

E.&mdash;O algarismo 2.
<br />

<br />

P.&mdash;Para que pozeram ahi o algarismo 2?
<br />

<br />

E.&mdash;Para indicar que este livro &eacute; o segundo
volume da obra.
<br />

<br />

P.&mdash;Exactamente.
<br />

<br />

E.&mdash;Todas as obras constam de dois volumes?<sup><a href="#n20">[20]</a></sup><br />

<br />

P.&mdash;N&atilde;o se riam da pergunta do menino S.;
ninguem nasce ensinado, e quem n&atilde;o pergunta fica
ignorando muitas cousas. Agora conversemos n&oacute;s,
menino S. Ha obras completas em um volume, e
d'essas tendes exemplo nos &laquo;Quadros de historia
portugueza&raquo;; tambem as ha em dois, tres, quatro
e at&eacute; em dez, vinte e mais volumes. Quando uma
obra principia e acaba no mesmo volume n&atilde;o &eacute;
necessario p&ocirc;r-lhe nem externa nem internamente
nenhum algarismo; se principia n'um volume e
contin&uacute;a e acaba n'outro, marca-se externamente
o primeiro com o algarismo 1 e o segundo com
<span class="pagenum">[122]</span>
o algarismo 2; se a obra se estende por tres
ou quatro volumes, p&otilde;e-se na lombada do primeiro
o algarismo 1, na do segundo o algarismo 2, na
do terceiro 3, na do quarto 4, etc.
<br />

<br />

Menino H., para que serve o titulo do livro escripto
na lombada?
<br />

<br />

E.&mdash;Para facilmente darmos com elle sem ser
necessario abril-o.
<br />

<br />

P.&mdash;Como se nomeiam estas partes da capa
dos livros? (Pondo o dedo nos cantos.)
<br />

<br />

E.&mdash;<em>Cantos da capa</em>.<br />

<br />

P.&mdash;Abri os vossos livros e dizei-me como se
chamam essas laminas de papel, que a capa envolve
e resguarda?
<br />

<br />

E.&mdash;Chamam-se <em>folhas</em>.
<br />

<br />

P.&mdash;Esse nome applica-se a muitas cousas: folhas
de arvores, folhas de espadas, folhas de papel,
folhas de serra, folhas de madeira, folhas das
mangas do jaleco, etc.
<br />

<br />

Explicae-vos, pois, de modo, que todos fiquem
sabendo a quaes folhas alludis.
<br />

<br />

E.&mdash;A nenhuma das que citastes. As folhas, que
estamos vendo, s&atilde;o folhas do livro.
<br />

<br />

P.&mdash;Cada uma folha de livro tem duas faces;
sabeis que nome se lhes costuma dar?
<br />

<br />

E.&mdash;&Eacute; costume chamar-lhes
<em>paginas</em>.
<br />

<br />

P.&mdash;A primeira e ultima folha dos livros, nas
quaes nada ha escripto, e que &aacute;s vezes s&atilde;o de
papel
pintado, como se chamam?
<br />

<br />

E.&mdash;N&atilde;o sei.
<br />

<br />

<span class="pagenum">[123]</span>
P.&mdash;Qual de v&oacute;s outros me p&oacute;de
responder?
<br />

<br />

(Silencio).
<br />

<br />

P.&mdash;Chamam-se <em>guardas</em>, porque
est&atilde;o ali,
como que para defenderem as folhas impressas
da ac&ccedil;&atilde;o da poeira, dos insectos e das impurezas
dos ledores menos aceiados.
<br />

<br />

Ha tambem nos livros
<em>ante-r&ocirc;sto</em> e
<em>r&ocirc;sto</em>. Fazei
merc&ecirc; de m'os indicar.
<br />

<br />

E.&mdash;O <em>ante-rosto</em> deve de ser esta
folha escripta
s&oacute; de um lado, e que diz apenas: &laquo;Quadros de
historia portugueza&raquo; o
<em>rosto</em> deve de ser a folha,
que se segue immediatamente ao ante-rosto, tambem
s&oacute; de um lado escripta.
<br />

<br />

P.&mdash;Que significam essas duas palavras:
<em>ante-r&ocirc;sto</em>?
<br />

<br />

E.&mdash;Parece-me que querem dizer: folha, que
antecede a do r&ocirc;sto.
<br />

<br />

P.&mdash;Exactamente. Sabeis que outro nome se d&aacute;
&aacute; folha do r&ocirc;sto?
<br />

<br />

E.&mdash;<em>Frontispicio</em>.<br />

<br />

P.&mdash;Desejava saber por que ao frontispicio chamam
tambem, r&ocirc;sto. Se algum de v&oacute;s me poder
esclarecer, far-me-ha muito obsequio, satisfazendo
o meu desejo.
<br />

<br />

E.&mdash;Eu n&atilde;o sei; n&atilde;o sei; eu tambem
n&atilde;o.
<br />

<br />

P.&mdash;Parece-me que n&atilde;o ha de ser necessario irmos
a Coimbra, para explicar similhante bagatella.
<br />

<br />

E.&mdash;Bagatella!?
<br />

<br />

P.&mdash;Ides ver se o &eacute;, ou n&atilde;o. Como se
chama
esta parte do nosso corpo? (Apontando o r&ocirc;sto).
<br />

<br />

<span class="pagenum">[124]</span>
E.&mdash;<em>Cara</em>.<br />

<br />

P.&mdash;N&atilde;o tem outro nome?
<br />

<br />

E.&mdash;<em>Semblante</em>.<br />

<br />

P.&mdash;N&atilde;o tem outro nome?
<br />

<br />

E.&mdash;<em>Face</em>.<br />

<br />

P.&mdash;N&atilde;o tem ainda outro nome?
<br />

<br />

E.&mdash;Ah! Chama-se <em>rosto</em>.
<br />

<br />

P.&mdash;Que quiz dizer esse ah!?
<br />

<br />

E.&mdash;J&aacute; sabemos porque ao frontispicio dos livros
se chama tambem r&ocirc;sto.
<br />

<br />

P.&mdash;Se sabeis, dizei-m'o.
<br />

<br />

E.&mdash;Chamam-lhe r&ocirc;sto, por que em a gente
olhando para aquella folha, logo conhece o livro,
como conhece uma pessoa, em lhe vendo a cara.
<br />

<br />

P.&mdash;Para conhecer um livro, isto &eacute;, para saber
de que trata, parece-me que n&atilde;o &eacute; indispensavel
examinar-lhe o r&ocirc;sto; bastar&aacute; ler o titulo, ou
ante-r&ocirc;sto.
<br />

<br />

E.&mdash;N&atilde;o &eacute; exactamente o mesmo, para
tomar
conhecimento de um livro, ler o titulo ou o ante-r&ocirc;sto,
ou o r&ocirc;sto, porque este indica muitas mais
cousas, que aquelles.
<br />

<br />

P.&mdash;Dizei quaes s&atilde;o.
<br />

<br />

E.&mdash;O titulo da obra por extenso, o nome todo
do auctor, a typographia, a terra onde foi impresso
e at&eacute; o anno.
<br />

<br />

P.&mdash;Bravo! bravo! sr. estudante, muito bem.
As vossas respostas animam-me. Dizei-me se o papel,
de que s&atilde;o feitos os livros, &eacute; uma substancia
natural, isto &eacute;, que se encontre feita, como se encontra
<span class="pagenum">[125]</span>
a pedra, a agua, a madeira, o barro, a
areia, ou se &eacute; um producto da arte, quero dizer,
feito pelo homem.
<br />

<br />

E.&mdash;&Eacute; producto da arte.
<br />

<br />

P.&mdash;J&aacute; alguem vos disse de que &eacute;
fabricado o
papel.
<br />

<br />

E.&mdash;N&atilde;o, senhor.
<br />

<br />

P.&mdash;Quereis saber?
<br />

<br />

E.&mdash;Se queremos....
<br />

<br />

P.&mdash;Fabrica-se de trapos de linho, canamo, e
algod&atilde;o.
<br />

<br />

E.&mdash;De trapos?!
<br />

<br />

P.&mdash;Sim, de trapos.
<br />

<br />

E.&mdash;Eu pensava que os trapos n&atilde;o prestavam
para nada!
<br />

<br />

P.&mdash;Qual &eacute; a cousa, que n&atilde;o tem algum
prestimo?
Os trapos, que v&oacute;s despresaveis, e tinheis
em conta de nada, s&atilde;o uma riqueza, e prestam
grandissimo servi&ccedil;o &aacute; industria, &aacute;s
artes, &aacute;s sciencias
e &aacute; moral. S&atilde;o um instrumento indirecto do
progresso da humanidade.
<br />

<br />

E.&mdash;Como se faz o papel?
<br />

<br />

P.&mdash;N&atilde;o posso agora satisfazer a vossa louvavel
curiosidade. &Eacute; muito complexo o seu fabr&iacute;co
para que vol-o possa expor de modo, que d'elle
fiqueis fazendo perfeita ideia; em v&oacute;s tendo mais
alguns conhecimentos eu vol-o indicarei por miudo.
<br />

<br />

E.&mdash;O papel &eacute; todo da mesma qualidade?
<br />

<br />

P.&mdash;N&atilde;o &eacute;; e aqui tendes a prova (O
professor
mostra &aacute; escola papel de imprimir, papel de
<span class="pagenum">[126]</span>
escrever, de filtrar, de embrulho, de seda, pintado,
etc. e vae indicando os nomes de cada um). S&atilde;o
de differentes tamanhos estas folhas. A grandeza
de cada uma indica-se pela palavra
<em>formato</em>, a qual
tambem se emprega para representar a grandeza
dos livros e jornaes.
<br />

<br />

E.&mdash;Para que tem este livro na parte inferior
da pagina do r&ocirc;sto a palavra
&laquo;<em>Lisboa</em>&raquo;?
<br />

<br />

P.&mdash;J&aacute; se disse que &eacute; para mostrar a
terra em
que foi impresso.
<br />

<br />

E.&mdash;Os livros s&atilde;o impressos?
<br />

<br />

P.&mdash;N&atilde;o se riam os meninos, que sabem uma
cousa, quando outro, que a ignora, se quer illustrar,
e pede que lh'a ensinem.
<br />

<br />

Ha livros escriptos de m&atilde;o, como este (Mostra
um livro, ou caderno manuscripto) e muitos
existem nas bibliothecas; dizem-se
<em>manuscriptos</em>.
Actualmente, por&eacute;m, a maioria, a quasi totalidade
dos livros s&atilde;o <em>impressos</em>
isto &eacute;, s&atilde;o feitos com estas
lettras de metal, a que cham&acirc;mos
<em>typos</em>. Eil-os.
(O professor toma um componedor, poder&aacute; ser
dos que usam os compositores de bilhetes de visita
e comp&ocirc;e algumas palavras). Vou compor uma linha,
para que vejaes, como se compoem os livros.
<br />

<br />

E.&mdash;E isto (Apontando o componedor) como se
chama?
<br />

<br />

P.&mdash;<em>Com-po-ne-dor</em>.<br />

<br />

E.&mdash;Ha de ser necessario molhar essas lettrinhas
em tinta; quereis que vamos buscar o tinteiro?
<br />

<br />

<span class="pagenum">[127]</span>
P.&mdash;A tinta, de que se servem para imprimir,
n&atilde;o &eacute; a de que us&acirc;mos para escrever.
&Eacute; feita com
outras materias muito differentes, e chama-se <em>tinta
de impress&atilde;o</em>. Aqui tenho um bocadinho
n'esta
caixa. Com esta <em>bala</em>
m&oacute;lho os typos; ides v&ecirc;r como
as palavras ficam impressas no papel (O professor
executa o que vae dizendo). Estou fazendo de typographo.
<br />

<br />

E.&mdash;<em>Typographo</em>? O que quer isso
dizer?
<br />

<br />

P.&mdash;Typographo &eacute; o artista, que se occupa em
juntar os typos uns aos outros, para formar as palavras,
e estas entre si, para fazer as linhas, e as
linhas para completar as paginas, e as paginas para
concluir uma <em>folha de
impress&atilde;o</em>.
<br />

<br />

E.&mdash;<em>Folha de impress&atilde;o</em>
n&atilde;o &eacute; o mesmo que a
folha de um livro?
<br />

<br />

P.&mdash;<em>Folha de impress&atilde;o</em>
&eacute; isto. (Mostra uma folha
de impress&atilde;o).
<br />

<br />

E.&mdash;Os livros s&atilde;o impressos como v&oacute;s
agora
imprimistes essa linha?
<br />

<br />

P.&mdash;N&atilde;o, meu menino; nas
<em>typographias</em> ha apparelhos
para imprimir, aos quaes chamamos
<em>pr&eacute;los</em>.
<br />

<br />

E.&mdash;Fallastes em <em>typographias</em>; o que
&eacute; typographia?
<br />

<br />

P.&mdash;&Eacute; a officina onde se comp&otilde;em e
imprimem
livros, jornaes, e outros papeis. Tambem se chama
<em>imprensa</em>?
<br />

<br />

E.&mdash;Estou vendo sr. professor, que n&atilde;o &eacute;
s&oacute;
na lombada que os livros tem algarismos, tambem
os tem no alto das paginas.
<br />

<br />

<span class="pagenum">[128]</span>
P.&mdash;Resta saber para que elles ahi foram postos.
<br />

<br />

E.&mdash;Foram aqui postos para com facilidade se
poder achar e indicar qualquer passagem do livro.
<br />

<br />

P.&mdash;Para concluirmos este intertenimento, far-lhes-hei
mais uma pergunta. Como todas as cousas
tem nome &eacute; provavel que tambem o tenham essas
por&ccedil;&otilde;es em branco, que cercam, em cada pagina,
a parte central impressa; qual ser&aacute; elle?
<br />

<br />

E.&mdash;Estas por&ccedil;&otilde;es das paginas chamam-se
<em>margens</em>.
<br />

<br />

P.&mdash;Optimamente.
<br />

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<br />

Dos poucos exemplos, que ahi ficam expostos,
poder&atilde;o inferir a utilidade e attractivos do ensino
intuitivo as pessoas, que d'elle n&atilde;o tenham ainda
conhecimento. Cerrando este livro, que escrevemos
com sincero desejo de servir a educa&ccedil;&atilde;o e
instruc&ccedil;&atilde;o, devemos declarar, porque &eacute;
de justi&ccedil;a
que assim o fa&ccedil;&acirc;mos, que na Escola normal do
sexo masculino, em Marvilla, de que foi director
e professor o intelligente e laborioso sr. Luiz
Filippe Leite, com cuja amizade nos honr&acirc;mos, se
ensinou muito e bem pelo methodo intuitivo, que
em m&atilde;os t&atilde;o habeis como as do sr. Leite e seu
irm&atilde;o o sr. Pedro Leite, de certo produziu optimos
resultados, de que sentimos n&atilde;o poder dar
aqui minuciosa noticia.<br />

<br />

<br />

<br />

<h3>INDICE
</h3>

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td></td>

      <td style="text-align: right;">Pag. </td>

    </tr>

    <tr>

      <td>Carta do auctor ao Ex.<sup>mo</sup> Sr.
Conselheiro
Jos&eacute; Silvestre
Ribeiro</td>

      <td style="text-align: right;"><a href="#c1">5</a></td>

    </tr>

    <tr>

      <td>O Ensino intuitivo</td>

      <td style="text-align: right;"><a href="#c2">9</a></td>

    </tr>

    <tr>

      <td>Primeira
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c3">60</a></td>

    </tr>

    <tr>

      <td>Segunda
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c4">72</a></td>

    </tr>

    <tr>

      <td>Terceira
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c5">79</a></td>

    </tr>

    <tr>

      <td>Quarta
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c6">92</a></td>

    </tr>

    <tr>

      <td>Quinta
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c7">97</a></td>

    </tr>

    <tr>

      <td>Sexta
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c8">106</a></td>

    </tr>

    <tr>

      <td>Setima
li&ccedil;&atilde;o</td>

      <td style="text-align: right;"><a href="#c9">113</a></td>

    </tr>

  </tbody>
</table>

<br />

<br />

<br />

<br />

<div class="quote">Obras &aacute; venda na loja de
livros de Ferreira,
Lisboa &amp; C.<sup>a</sup>, 132, rua do Ouro,
134, Lisboa</div>

<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td colspan="2" rowspan="1" style="text-align: justify;">O PAE NOVO, commentario ou
interpreta&ccedil;&atilde;o das
dez <em>Eclogas</em> ou <em>Bucolicas</em> de
Publio Virgilio Maro,
1 vol. br.</td>

      <td></td>

      <td style="vertical-align: bottom; text-align: right;">1$000</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td colspan="2" rowspan="1" style="text-align: justify;">NATIVIDADE (J. A. C.
da)&mdash;Fundamento de analyse
grammatical e de estylo, e de composi&ccedil;&atilde;o de
themas, 1 vol. br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">650</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td colspan="2" rowspan="1" style="text-align: justify;">SYNOPSES e apontamentos
grammaticaes para facilitar
a analyse das ora&ccedil;&otilde;es aos alumnos de
instruc&ccedil;&atilde;o
primaria e aos do 1.&ordm; anno de portuguez,
1 vol. cart.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">200</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td colspan="2" rowspan="1" style="text-align: justify;">TAVARES
(H.)&mdash;Principios geraes de arithmetica,
e systema metrico, 1 vol.
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">60</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td colspan="1" rowspan="1" style="text-align: justify;">DIAS (J. A.)</td>

      <td>&mdash;Synopse das
religi&otilde;es e seitas etc.,
1 vol. br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">500</td>

    </tr>

    <tr>

      <td style="text-align: center;">&raquo;</td>

      <td>&mdash;Nova
Grammatica franceza, 2.&ordf;
edi&ccedil;&atilde;o
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">300</td>

    </tr>

    <tr>

      <td style="text-align: center;">&raquo;</td>

      <td>&mdash;Novissima
Grammatica ingleza, 1
vol. br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">480</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">BALMES (D. Jayme)&mdash;Elementos de Logica,
1 vol.
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">300</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">METHODO ZABA para o estudo da Historia
Universal, com mappa
chronologico, chave e taboa de exercicio, 1 vol.
br.</td>

      <td></td>

      <td style="vertical-align: bottom; text-align: right;">200</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">MAR&Ccedil;AL A. DE
CARVALHO&mdash;Problemas de Algebra, 1 vol.
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">500</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">CHAGAS (M. P.)&mdash;Portuguezes illustres,
2.&ordf;
edi&ccedil;&atilde;o, 1 vol.
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">200</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">FRADESSO DA SILVEIRA (J. H.)&mdash;Estudos,
1 vol.
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">500</td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">Neste volume agrupou o auctor, oito
interessantes
artigos em que se exp&otilde;em as quest&otilde;es mais
momentosas da estadistica; como instruc&ccedil;&atilde;o
primaria
e professional, associa&ccedil;&otilde;es de soccorros,
exposi&ccedil;&otilde;es, fazenda, etc. etc.</td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">M. M.&mdash;Exercicios de cacographia
portugueza,
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">100</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">MACEDO (J. Tavares de)&mdash;Elementos de
Orthographia portugueza,
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">80</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;" colspan="2" rowspan="1">BAPTISTA (A. M.)&mdash;Algumas
considera&ccedil;&otilde;es
sobre as
diversas f&oacute;rmas comparativas e superlativas da lingua
portugueza,
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">80</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<br />

<h3>
&Aacute; VENDA<br />

NA MESMA LIVRARIA<br />

<br />

132&mdash;RUA AUREA&mdash;134</h3>

<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="text-align: justify;">Telles (J. J. de
Sousa)&mdash;<span class="smallcaps">Annuario
portuguez
scientifico, litterario e artistico</span>&mdash;-1863,
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">1$000</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Sim&otilde;es
(Dr. Augusto Filippe)&mdash;<span class="smallcaps">Erros
e
preconceitos da educa&ccedil;&atilde;o physica</span>, 1
vol. <em>charp.</em>broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">400</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Noirlieu (Abbade
Martinho)&mdash;<span class="smallcaps">Biblia
da
mocidade</span>, historia do antigo e novo testamento. Approvada
pelo conselho geral de instruc&ccedil;&atilde;o publica, para
uso das
escolas, 1 vol. <em>cart.</em></td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">240</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Barata (<span class="smallcaps">Antonio
Francisco</span>)&mdash;<span class="smallcaps">Estudos
da lingua
portugueza</span>,
2.&ordf; edi&ccedil;&atilde;o accrescentada e conforme ao
programma official de portuguez,
br.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">350</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Fradesso da
Silveira&mdash;(J. H.) <span class="smallcaps">Compendio
do novo
systema legal de pesos e medidas</span>,
4.&ordf;
edi&ccedil;&atilde;o,
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">240</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Guedes (J.
R.)&mdash;<span class="smallcaps">Curso de
physica
elementar</span>.
Nova edi&ccedil;&atilde;o,
3 vol., com gravuras,
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">2$400</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Guedes (J.
R.)&mdash;<span class="smallcaps">Curso de
historia
natural
elementar</span>,
1 vol., com gravuras,
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">1$500</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Lopes (J.
J.)&mdash;<span class="smallcaps">Taboada
methodica
dos rudimentos de
arithmetica</span>, broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">200</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Rodrigues (J.
Julio)&mdash;<span class="smallcaps">Mineralogia</span>,
1. vol.
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">200</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Vidal (A. A. de
Pina)&mdash;<span class="smallcaps">Curso
de
meteorologia</span>, 1 vol.
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">600</td>

    </tr>

    <tr>

      <td></td>

      <td></td>

      <td></td>

    </tr>

    <tr>

      <td style="text-align: justify;">Viale (A.
J.)&mdash;<span class="smallcaps">Novo
epitome de
historia de
portugal</span>, adoptado pelo conselho geral de
instruc&ccedil;&atilde;o
publica, 1 vol.
broch.</td>

      <td></td>

      <td style="text-align: right; vertical-align: bottom;">200</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<div class="sbreak">
<hr /></div>

<br />

<div style="text-align: center;">Lisboa&mdash;Typ.
Universal&mdash;1873<br />

</div>

<br />

<br />

<br />

<b>Notas:</b><br />

<br />

<a name="n1" id="n1"></a><sup>[1]</sup>
&Aacute;cerca d'este assumpto, bem como de muitos
outros
pontos da linguagem portugueza consulte-se a
<em>Orthographia
portugueza e miss&atilde;o dos livros
elementares</em>, correspondencia
official relativa ao &laquo;Iris Classico&raquo; pelo sr.
Conselheiro
Jos&eacute; Feliciano de Castilho Barreto e Noronha.
Edi&ccedil;&atilde;o do Rio de Janeiro. N'este livro, que
&eacute; um verdadeiro
thesouro de b&ocirc;a doutrina, esplende a intelligencia e
erudi&ccedil;&atilde;o de um dos escriptores nacionaes, que
mais honram
as nossas lettras. Pena &eacute; que poucos em Portugal
conhe&ccedil;am
obra de tanto merito.<br />

<br />

<a name="n2" id="n2"></a><sup>[2]</sup>
Temos
visto muitas vezes nas escolas estarem as
crian&ccedil;as
a ler com os livros nos joelhos, o tronco recurvado e a
bocca quasi perpendicular ao horisonte. Aquella postura
prejudica a saude, difficulta a emiss&atilde;o da voz,
can&ccedil;a em
pouco tempo o ledor, e n&atilde;o o deixa v&ecirc;r os acenos
do mestre,
tendentes a dirigil-o no andamento, pausas,
intona&ccedil;&otilde;es,
etc.<br />

<br />

<a name="n3" id="n3"></a><sup>[3]</sup>
Braun Exercices par intuition, ou Questionaire a l'usage
des ecoles gardiennas, etc. Bruxelles&mdash;1865.
<br />

<br />

C. Mayo&mdash;Lecciones sobre objetos destinados para
ni&ntilde;os
de cinco a ocho a&ntilde;os, traducidas del orijinal
ingl&eacute;s.
Madrid&mdash;1849.
<br />

<br />

Foi nosso primeiro intento trasladar para este livro
<em>ipsis
verbis</em> as primeiras li&ccedil;&otilde;es dos
dois afamados professores;
por motivos, por&eacute;m, que escusado &eacute; expor,
resolvemos tomar
d'ellas apenas os liniamentos, redigindo-as a nosso modo.<br />

<br />

<a name="n4" id="n4"></a><sup>[4]</sup>
Express&atilde;o popular e grosseira, que vale tanto
como:
Elle te castigar&aacute; severamente.<br />

<br />

<a name="n5" id="n5"></a><sup>[5]</sup>
N'estes primeiros exercicios v&atilde;o as respostas,
que provavelmente
os estudantinhos dar&atilde;o aos professores; nos
outros, as respostas poder-se-h&atilde;o deduzir das
<em>Exposi&ccedil;&otilde;es</em>,
que anteporemos a cada exercicio. Como estes livrinhos
n&atilde;o s&atilde;o exclusivamente para os professores, os
quaes de
certo possuem sufficiente cabedal de conhecimentos, mas
para m&atilde;es, paes, e outros educadores menos preparados
para o ensino, pareceu-nos de muita conveniencia subministrar-lhes
os indispensaveis subsidios nas
<em>Exposi&ccedil;&otilde;es</em>, as
quaes dispensar&atilde;o, at&eacute; certo ponto o estudo nos
livros dos
assumptos dos exercicios.<br />

<br />

<a name="n6" id="n6"></a><sup>[6]</sup>
O dialogo aqui tra&ccedil;ado para um,
dever&aacute; ser ampliado
e sustentado com todos os estudantes, que tiverem entrado
ao mesmo tempo, havendo o maior disvelo em tornal-o
quanto possivel deleitavel e variado.<br />

<br />

<a name="n7" id="n7"></a><sup>[7]</sup>
Parece &aacute; primeira vista mui pequeno o prestimo
do
<em>quadro preto</em> n'uma aula, e na
realidade &eacute; muito util. Convem
que todas as aulas de meninos e meninas o tenham;
e que d'elle se sirvam amiudadas vezes professores e discipulos
para os exercicios de soletra&ccedil;&atilde;o, orthographia,
analyse,
arithmetica, desenho, etc.<br />

<br />

<a name="n8" id="n8"></a><sup>[8]</sup>
N&atilde;o se estranhe o emprego da palavra
geringon&ccedil;a. As
creancinhas s&atilde;o faceis de contentar; alegram-se e riem com
o simples emprego de palavras menos triviaes, e proseguem
mais contentes no estudo. Se ao explicar-lhes as regras
elementares da syntaxe o professor lhes der o seguinte
exemplo: O sol &eacute; brilhante, escrevem-n'o e analysam-n'o
sem enthusiasmo; se o professor lhes disser: O gato &eacute;
manhoso,
riem, alegram-se e atiram-se &aacute; analyse da
ora&ccedil;&atilde;o de
muito boa vontade. Ainda que estas e outras particularidades
do ensino infantil pare&ccedil;am aos sabios puras
insignificancias,
n&atilde;o as desprese o mestre, que tiver a peito o progresso
dos pequeninos.<br />

<br />

<a name="n9" id="n9"></a><sup>[9]</sup>
Dividimos a palavra &laquo;cavallete&raquo; sem
attender &aacute; regra
orthographica, que manda repartir as consoantes dobradas
pelas duas syllabas, para n&atilde;o falsearmos a
pronuncia&ccedil;&atilde;o;
se assim n&atilde;o fizessemos, teriamos: Ca-val-le-te, que se
n&atilde;o
diz, nem poderia razoavelmente dizer-se.<br />

<br />

<a name="n10" id="n10"></a><sup>[10]</sup>
Desculpe-se-nos que insistamos em aconselhar aos mestres,
que n&atilde;o sejam avaros de louvores, quando os estudantes
os merecerem. &Eacute; um grande incitamento o applauso para
o que o recebe e para os que o presenceiam.<br />

<br />

<a name="n11" id="n11"></a><sup>[11]</sup>
Novamente declar&acirc;mos que estas
li&ccedil;&otilde;es n&atilde;o s&atilde;o traduzidas,
mas quasi exclusivamente nossas.<br />

<br />

<a name="n12" id="n12"></a><sup>[12]</sup>
Todos estes nomes se d&atilde;o &aacute;
substancia, de que nas aulas
se servem para apagar os tra&ccedil;os, que o lapis deixa no
papel. Aos meninos ser&aacute; conveniente indical-a pelo nome
de <em>borracha</em>, porque &eacute; o
mais commummente usado. Mais
tarde se lhes dir&aacute; que nem este, nem o de
<em>gomma elastica</em>
se deveriam empregar. Como hoje se usa muito do caoutchouc
vulcanisado, tenham os professores a cautela de apresentarem
para a li&ccedil;&atilde;o, o escuro, isto &eacute;, o que
n&atilde;o est&aacute; combinado
com enxofre.<br />

<br />

<a name="n13" id="n13"></a><sup>[13]</sup>
Esta li&ccedil;&atilde;o vem apenas apontada no
livro do professor
Mayo.<br />

<br />

<a name="n14" id="n14"></a><sup>[14]</sup>
Quasi todos os objectos, que eram feitos de caoutchouc
simples, s&atilde;o agora fabricados com a mesma substancia
<em>vulcanisada</em>,
isto &eacute; combinada com certa quantidade de enxofre,
e por tanto differente na c&ocirc;r, no cheiro, e em <a href="#e10">outras</a>
propriedades
do caoutchouc extreme. Se algum menino reparar
na differen&ccedil;a e fizer pergunta a tal respeito, dir-lhe-ha o
professor o bastante para esclarecel-o, attendendo ao que
atraz recommend&aacute;mos, que n&atilde;o se trate a fundo de
cousas
para entender as quaes as crian&ccedil;as n&atilde;o estejam
preparadas.<br />

<br />

<a name="n15" id="n15"></a><sup>[15]</sup>
Esta li&ccedil;&atilde;o vem apenas indicada no
livro do professor
Mayo.<br />

<br />

<a name="n16" id="n16"></a><sup>[16]</sup>
Recommendam Madame Marie Pape Carpentier e outros
pedagogistas, que se tratem as criancinhas com toda
a delicadeza, que em vez de se lhes ordenar que fa&ccedil;am
uma cousa, se lhes pe&ccedil;a por favor que a executem, e que,
se lhes agrade&ccedil;a com urbanidade o terem satisfeito os nossos
pedidos. Este modo de proceder com os pequeninos tem
tres grandes vantagens: desenvolve nos meninos o sentimento
da propria dignidade, captiva a sua benevolencia, e
acostuma-os a serem delicados.<br />

<br />

<a name="n17" id="n17"></a><sup>[17]</sup>
N&atilde;o &eacute; para desprezar, no ensino das
crian&ccedil;as, este innocente
meio de lhes excitar a curiosidade, tenteando ao
mesmo tempo o prazer, ou enfado, de que estejam tomadas.<br />

<br />

<a name="n18" id="n18"></a><sup>[18]</sup>
O fim d'este exemplo n&atilde;o &eacute; ensinar
philologia &aacute;s criancinhas,
mas il-as habituando a distinguir nas palavras as
&laquo;radicaes&raquo;, cujo valor mais tarde
perceber&atilde;o. O termo &laquo;familia&raquo;
tome-se como synonimo de aggregado de palavras
em que a id&eacute;a representada pela radical &eacute; a
mesma.<br />

<br />

<a name="n19" id="n19"></a><sup>[19]</sup>
N&atilde;o se define o quadrado, porque os estudantes
n&atilde;o
sabem ainda o que seja angulo, e menos o que seja angulo
recto.<br />

<br />

<a name="n20" id="n20"></a><sup>[20]</sup>
A lettra E, inicial de estudante, n&atilde;o
est&aacute; n'estas li&ccedil;&otilde;es
indicando um s&oacute; e sempre o mesmo estudante; mas o estudante,
a que o professor julga conveniente dirigir-se.<br />

<br />

<br />

<br />

<br />

<div class="fbox">
<h2>Lista de erros corrigidos</h2>

<div style="text-align: center;">Aqui encontram-se
listados todos os erros encontrados e corrigidos:</div>

<br />

<br />

<table style="width: 80%; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="4" cellspacing="4">

  <tbody>

    <tr align="right">

      <td style="width: 75px;"></td>

      <td style="font-weight: bold; text-align: center; width: 121px;">Original</td>

      <td style="text-align: center; width: 5px;"></td>

      <td style="font-weight: bold; text-align: center; width: 135px;">Correc&ccedil;&atilde;o</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e1" id="e1"></a><a href="#p20">#p&aacute;g.
20</a> </td>

      <td style="text-align: center;">Jenuense</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">Genuense*</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e2" id="e2"></a><a href="#p20">#p&aacute;g.
20</a> </td>

      <td style="text-align: center;">dizia</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">relembrava
a regra de Ovidio*</td>

    </tr>

    <tr>

      <td style="text-align: right; width: 61px;"><a name="e3" id="e3"></a><a href="#p31">#p&aacute;g.
31</a></td>

      <td style="text-align: center;">cujos componente</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">cujos componentes</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e4" id="e4"></a><a href="#p45">#p&aacute;g.
45</a> </td>

      <td style="text-align: center;">lahios</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">labios</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e5" id="e5"></a><a href="#p51">#p&aacute;g.
51</a> </td>

      <td style="text-align: center;"><em>impanho
imprestar</em> </td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;"><em>impanho</em>,
      <em>imprestar</em> </td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e6" id="e6"></a><a href="#p52">#p&aacute;g.
52</a> </td>

      <td style="text-align: center;">o que emende</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">a que emende</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e7" id="e7"></a><a href="#p58">#p&aacute;g.
58</a> </td>

      <td style="text-align: center;">comportamente</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">comportamento</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e8" id="e8"></a><a href="#p85">#p&aacute;g.
85</a> </td>

      <td style="text-align: center;">praticular</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">particular</td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e9" id="e9"></a><a href="#p112">#p&aacute;g.
112</a> </td>

      <td style="text-align: center;">cubica</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">cubica)</td>

    </tr>

    <tr>

      <td style="text-align: right;"></td>

      <td style="text-align: center;"></td>

      <td style="text-align: center;"></td>

      <td style="text-align: center;"></td>

    </tr>

    <tr>

      <td style="text-align: right;"><a name="e10" id="e10"></a><a href="#n14">#nota
14</a> </td>

      <td style="text-align: center;">ontras</td>

      <td style="text-align: center;">...</td>

      <td style="text-align: center;">outras</td>

    </tr>

  </tbody>
</table>

<br />

<div style="text-align: center;">* corrigido de acordo com
notas/erratas fornecidas no livro.<br />

<br />

</div>

</div>

</div>








<pre>





End of Project Gutenberg's Ensino intuitivo, by João José de Sousa Telles

*** END OF THIS PROJECT GUTENBERG EBOOK ENSINO INTUITIVO ***

***** This file should be named 33817-h.htm or 33817-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/3/8/1/33817/

Produced by Rita Farinha and the Online Distributed
Proofreading Team at http://www.pgdp.net (This file was
produced from images generously made available by National
Library of Portugal (Biblioteca Nacional de Portugal).)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
